[
{"title": "Borderline Personality Disorder  Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nCoping with BPD can be very challenging. But if you, a family member or friend is struggling, there is help. NAMI is here to provide you with support and information about community resources for you and your family.\n\r\n\r\n\nContact the NAMI HelpLine at 800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\n with any questions you may have about BPD."},
{"title": "Borderline Personality Disorder  Support", "heading": "Helping Yourself", "text": "Although you may recognize that your behaviors are destructive, it may still be difficult to control them. \nEffective treatment: https://www.nami.org/Learn-More/Mental-Health-Conditions/Borderline-Personality-Disorder/Treatment \n\n can help you. Here are some other ways to help manage your condition:\n\r\n\r\n\n\r\n\t\nConnect with others.\n Find emotional support from others experiencing BPD. It’s helpful to share your thoughts, fears and questions with others who have the same condition. Use online message boards or groups found through social sites like meetup.com or Facebook. We also like the peer-hosted chat room at \nHealing From BPD: http://www.my-borderline-personality-disorder.com/p/welcome-to-healingfrombpd.html \n\n.\n\r\n\t\nTake care of your body.\n Eat well and exercise. To relieve stress, try activities like meditation, yoga or Tai Chi.\n\r\n\t\nAvoid drugs and alcohol.\n These substances can disturb emotional balance and interact with medications.\n\r\n\n\r\n\r\n\nLearn moreabout\nmanaging your mental health and finding support: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n while living with mental illness."},
{"title": "Borderline Personality Disorder  Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nThe support of family and friends is critical in the treatment of BPD, as many people with this condition may isolate themselves from relationships—even when they need them most.\n\r\n\r\n\n\r\n\t\nLook for warning signs.\n BPD often presents in erratic behavior, like shopping sprees, sexual or substance binges and fighting/arguing. If your loved one is open to it, discuss their behaviors with them, so they can recognize the signs early.\n\r\n\t\nEncourage treatment. \nFamily and friends can be helpful in encouraging someone to begin and engage in proper treatment for this complicated and frustrating illness.\n\r\n\t\nUnderstand treatment.\n If your loved one is in a skills-based approach like DBT, learn the language of this treatment and use it to help provide support.\n\r\n\t\nSpeak honestly and kindly.\n Don’t ridicule your friend of family member for failing to be in control or making bad choices. Instead, make specific offers of help and follow through. Tell the person you care about him/her. Ask how they’re feeling.\n\r\n\t\nReact calmly.\n Even if your family member or friend is in crisis, it’s important to remain calm. Listen and make them feel understood, then take the next step toward getting help.\n\r\n\n\r\n\r\n\nFind out more about \ntaking care of your family member or friend: https://www.nami.org/Find-Support/Family-Members-and-Caregivers \n\n (without forgetting about yourself!).\n\r\n\r\n\n\r\n\r\n\n\r\n\r\n\nPublished April 2023\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nDeveloping Strategies and Finding Community: My Experience in Support Groups: https://www.nami.org/Blogs/NAMI-Blog/October-2023/Developing-Strategies-and-Finding-Community-My-Exp \n\n\r\n                \r\n                    \nFinding Mental Health Support After Leaving My Hasidic Community: https://www.nami.org/Blogs/NAMI-Blog/July-2023/Finding-Mental-Health-Support-After-Leaving-My-Has \n\n\r\n                \r\n                    \nFacing the Aftermath of Abuse: My Ongoing Journey Towards Healing: https://www.nami.org/Blogs/NAMI-Blog/January-2023/Facing-the-Aftermath-of-Abuse-My-Ongoing-Journey-T \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Borderline Personality Disorder  Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nThere are good long-term outcomes for people experiencing BPD who engage in a comprehensive treatment plan. Most experience the best results using a combination of psychotherapy, peer and family support and medications (when indicated) to address their symptoms. People with BPD often have other co-occurring conditions and their treatment plan should address these as well.\n\r\n\r\n\nWork with your treatment team to understand the risks and benefits of each of these individual courses of action as well as how they work with each other."},
{"title": "Borderline Personality Disorder  Treatment", "heading": "Psychotherapy", "text": "Psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n is considered the cornerstone for treating BPD because it aims to address the emotional dysregulation associated with the condition. A hallmark of effective treatment is learning to master dysregulation with coping skills, insight and acceptance. There are several types of psychotherapy that have shown to be effective in doing this:\n\r\n\r\n\n\r\n\t\nDialectical behavioral therapy (DBT)\n focuses on teaching coping skills to combat counterproductive urges, regulate emotions and improve relationships. Involving individual and group work, DBT encourages practicing mindfulness techniques such as meditation, regulated breathing and self-soothing. DBT has been shown to be effective in reducing suicidal behavior, psychiatric hospitalization, treatment dropout, substance use, anger and interpersonal difficulties. \nLearn more about DBT: https://www.nami.org/Blogs/NAMI-Blog/June-2017/Treating-Borderline-Personality-Disorder \n\n.\n\r\n\t\nCognitive behavioral therapy (CBT)\n helps address the negative thinking and behaviors associated with BPD. The goal of this therapy is to recognize negative thoughts and learn effective coping strategies.\n\r\n\t\nMentalization-based therapy (MBT)\n teaches people how to become conscious of their internal states and how to develop empathy for other people’s experiences. This treatment is also used to explore emotions and develop alternative explanations for negative interactions with others.\n\r\n"},
{"title": "Borderline Personality Disorder  Treatment", "heading": "Medications", "text": "There is no singular \nmedication: https://www.nami.org/Learn-More/Treatment/Medications \n\n designed to specifically treat the core symptoms of BPD. Medications can be useful in treating certain symptoms associated with BPD, such as depression and anxiety. They can also be used to help increase a person’s ability to engage in psychotherapy."},
{"title": "Borderline Personality Disorder  Treatment", "heading": "Level of Care", "text": "Level of Care\n\r\n\r\n\nWhile most people can live in the community during their treatment (outpatient), higher levels of care may be useful at moments when more intensive clinical support is needed. For example, a hospital inpatient unit can provide a safe environment for a person with BPD who is actively suicidal.\n\r\n\r\n\nIn the DBT framework, the goal is usually to learn coping skills while in the community; it is not organized around inpatient care. Though, there are some facilities that have a DBT track in inpatient-partial hospital program, which is a model where you sleep at home and attend during the day. It’s important to determine the level of care you or your loved one might require before engaging in (and throughout the duration of) treatment.\n\r\n\r\n\n\r\n\r\n\n\r\n\r\n\nPublished April 2023\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Depression Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nMany treatment options are available for depression, but how well treatment works depends on the type of depression and its severity.For most people, psychotherapy \nand\n medications give better results together than either alone, but this is something to review with your mental health care provider."},
{"title": "Depression Treatment", "heading": "Psychotherapy", "text": "Psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n (or talk therapy) has an excellent track record of helping people with depressive disorder. While some psychotherapies have been researched more than others, many types can be helpful and effective. A good relationship with a therapist can help improve outcomes.\n\r\n\r\n\nMany clinicians are trained in more than one kind of psychotherapy, so ask your clinician what kind of psychotherapy they practice and how it can help you. A few examples include:\n\r\n\r\n\n\r\n\t\nCognitive behavioral therapy\n \n(CBT)\n has a strong research base to show it helps with symptoms of depression. This therapy helps assess and change negative thinking patterns associated with depression. The goal of this structured therapy is to recognize negative thoughts and to teach coping strategies. CBT is often time-limited and may be limited to 8–16 sessions in some instances.\n\r\n\t\n\r\n\t\nInterpersonal therapy (IPT)\n focuses on improving problems in personal relationships and other changes in life that may be contributing to depressive disorder. Therapists teach individuals to evaluate their interactions and to improve how they relate to others. IPT is often time-limited like CBT.\n\r\n\t\n\r\n\t\nPsychodynamic therapy\n is a therapeutic approach rooted in recognizing and understanding negative patterns of behavior and feelings that are rooted in past experiences and working to resolve them. Looking at a person’s unconscious processes is another component of this psychotherapy. It can be done in short-term or longer-term modes.\n\r\n"},
{"title": "Depression Treatment", "heading": "Psychoeducation and Support Groups", "text": "Psychoeducation involves teaching individuals about their illness, how to treat it and how to recognize signs of relapse. Family psychoeducation is also helpful for family members who want to understand what their loved one is experiencing.\n\r\n\r\n\nSupport groups, meanwhile, provide participants an opportunity to share experiences and coping strategies. Support groups may be for the person with the mental health condition, for family/friends or a combination of both. Mental health professionals lead some support groups, but groups can also be peer-led.\n\r\n\r\n\nExplore NAMI’s nationwide offerings: https://www.nami.org/Find-Support/NAMI-Programs \n\n of free educational programs and support groups that provide outstanding education, skills training and support."},
{"title": "Depression Treatment", "heading": "Medications", "text": "For some people, antidepressant \nmedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n may help reduce or control symptoms. Antidepressants often take 2-4 weeks to begin having an effect and up to 12 weeks to reach full effect. Most people will have to try various doses or medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n to find what works for them. Here are some antidepressants commonly used to treat depression:\n\r\n\r\n\nSelective serotonin reuptake inhibitors (SSRIs)\n act on serotonin, a brain chemical. They are the most common medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n prescribed for depression.\n\r\n\r\n\n\r\n\t\nFluoxetine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Fluoxetine-(Prozac) \n\n (Prozac)\n\r\n\t\nSertraline: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Sertraline-(Zoloft) \n\n (Zoloft)\n\r\n\t\nParoxetine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Paroxetine-(Paxil) \n\n (Paxil)\n\r\n\t\nCitalopram: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Citalopram-(Celexa) \n\n (Celexa)\n\r\n\t\nEscitalopram : https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Escitalopram-(Lexapro) \n\n(Lexapro)\n\r\n\n\r\n\r\n\n​\nSerotonin and norepinephrine reuptake inhibitors (SNRIs)\nare the second most common antidepressants. These medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n increase serotonin and norepinephrine.\n\r\n\r\n\n\r\n\t\nVenlafazine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Venlafaxine-(Effexor) \n\n (Effexor)\n\r\n\t\nDesvenlafazine : https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Desvenlafaxine-(Pristiq) \n\n(Pristiq)\n\r\n\t\nDuloxetine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Duloxetine-(Cymbalta) \n\n (Cymbalta)\n\r\n\n\r\n\r\n\nNorepinephrine-dopamine reuptake inhibitors (NDRIs)\nincrease dopamine and norepinephrine. Bupropion: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Bupropion-(Wellbutrin) \n (Wellbutrin) is a popular NDRI medication, which causes fewer (and different) side effects than other antidepressants. For some people, bupropion causes anxiety symptoms, but for others it is an effective treatment for anxiety.\n\r\n\r\n\nMirtazapine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Mirtazapine-(Remeron) \n\n(Remeron) targets specific serotonin and norepinephrine receptors in the brain, thus indirectly increasing the activity of several brain circuits. Mirtazapine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Mirtazapine-(Remeron) \n is used less often than newer antidepressants (SSRIs, SNRIs and bupropion) because it is associated with more weight gain, sedation and sleepiness. However, it appears to be less likely to result in insomnia, sexual side effects and nausea than the SSRIs and SNRIs.\n\r\n\r\n\n\r\n\t\nBupropion: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Bupropion-(Wellbutrin) \n\n (Wellbutrin)\n\r\n\t\nMirtazapine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Mirtazapine-(Remeron) \n\n (Remeron)\n\r\n\n\r\n\r\n\nSecond-generation antipsychotics (SGAs)\n, or “atypical antipsychotics,” treat schizophrenia, acute mania, bipolar disorder and bipolar mania and other mental illnesses. SGAs can be used for treatment-resistant depression.\n\r\n\r\n\n\r\n\t\nAripiprazole : https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Aripiprazole-(Abilify) \n\n(Abilify)\n\r\n\t\nQuetiapine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Quetiapine-(Seroquel) \n\n (Seroquel)\n\r\n\n\r\n\r\n\nTricyclic antidepressants (TCAs)\n are older medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n, seldom used today as initial treatment for depression. They work similarly to SNRIs but have more side effects. They are sometimes used when other antidepressants have not worked. TCAs may also ease chronic pain.\n\r\n\r\n\n\r\n\t\nAmitriptyline (Elavil)\n\r\n\t\nDesipramine (Norpramin)\n\r\n\t\nDoxepin (Sinequan)\n\r\n\t\nImipramine (Tofranil)\n\r\n\t\nNortriptyline (Pamelor, Avantyl)\n\r\n\t\nProtriptyline (Vivactil)\n\r\n\n\r\n\r\n\nMonoamine oxidase inhibitors\n \n(MAOIs)\nare less used today because newer, more effective medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n with fewer side effects have been found. These medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n can \nnever\n be used in combination with SSRIs. MAOIs can sometimes be effective for people who do not respond to other medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n.\n\r\n\r\n\n\r\n\t\nPhenelzine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Phenelzine-(Nardil) \n\n (Nardil)\n\r\n\t\nIsocarboxazid (Marplan)\n\r\n\t\nTranylcypromine: https://nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Tranylcypromine-(Parnate) \n\n Sulfate (Parnate)\n\r\n\t\nSelegiline patch (Emsam)\n\r\n"},
{"title": "Depression Treatment", "heading": "Brain Stimulation Therapies", "text": "For some, \nbrain stimulation therapies: https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies \n\n may be effective, typically after other treatments have not been effective.\n\r\n\r\n\n\r\n\t\nElectroconvulsive Therapy (ECT)\n involves transmitting short electrical impulses into the brain. ECT does cause some side effects, including memory loss. Individuals should understand the risks and benefits of this intervention before beginning a treatment trial.\n\r\n\t\n\r\n\t\nRepetitive Transcranial Magnetic Stimulation (rTMS)\n is a relatively new type of brain stimulation that uses a magnet instead of an electrical current to activate the brain. It is not effective as a maintenance treatment.\n\r\n\t\n\r\n\t\nVagus Nerve Stimulation (VNS)\n has a complex history. For a fuller understanding of this treatment, read the \nNIMH summary: https://www.nimh.nih.gov/health/topics/brain-stimulation-therapies/brain-stimulation-therapies.shtml \n\n of this and other brain stimulation interventions.\n\r\n"},
{"title": "Depression Treatment", "heading": "Complementary and Alternative Medicine (CAM)", "text": "Relying solely on CAM methods is not enough to treat depression, but they may be useful when combined with psychotherapy and medication. Discuss your ideas of CAM interventions with your health care professional to be sure they will not cause side effects or adverse reactions.\n\r\n\r\n\nThe National Center for Complementary and Integrative Health reviews research on complementary treatments. You can search for each intervention on \ntheir website: https://nccih.nih.gov/ \n\n.\n\r\n\r\n\n\r\n\t\nExercise.\n Studies show that aerobic exercise can help treat mild depression because it increases endorphins and stimulates norepinephrine, which can improve a person’s mood.\n\r\n\t\n\r\n\t\nFolate\n. Some studies have shown that when people with depression lack folate (also called folic acid or vitamin B9), they may not be receiving the full benefit from any antidepressants they may be taking. Studies suggest that in some situations taking L-methylfolate (an active form of folate) can be an additional treatment with other psychiatric medications.\n\r\n\t\n\r\n\t\nSt John’s Wort.\n This supplement has similar chemical properties to some SSRIs. Risks of combining St John’s Wort with SSRIs and other medications are well-known and substantial.\n\r\n"},
{"title": "Depression Treatment", "heading": "Experimental Treatments", "text": "Experimental Treatments\n\r\n\r\n\nThese following treatments are not FDA-approved but are being researched:\n\r\n\r\n\n\r\n\t\nKetamine: https://directorsblog.nih.gov/2016/05/10/fighting-depression-ketamine-metabolite-may-offer-benefits-without-the-risks/ \n.\n Ketamine: https://directorsblog.nih.gov/2016/05/10/fighting-depression-ketamine-metabolite-may-offer-benefits-without-the-risks/ \n, which may offer a new model in treating depression, may have potentially quick and short-term impact on depression and suicidal thoughts. \nKetamine: https://directorsblog.nih.gov/2016/05/10/fighting-depression-ketamine-metabolite-may-offer-benefits-without-the-risks/ \n\n is an anesthetic with a street value (special K) that has not been studied for long-term use. It can make psychosis worse and is not an ideal choice for people with substance use disorders.\n\r\n\t\n\r\n\t\nDeep Brain Stimulation\n. This treatment has been used to treat Parkinson’s disease. See the NIMH page on brain stimulation for \nmore information: https://www.nimh.nih.gov/health/topics/brain-stimulation-therapies/brain-stimulation-therapies.shtml \n\n.\n\r\n\n\r\n\r\n\n\r\n\r\n\nReviewed August 2017\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nI Think I Might Be Gay: https://www.nami.org/Blogs/NAMI-Blog/June-2023/I-Think-I-Might-Be-Gay \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Depression Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nCoping with depression isn’t easy, but if you, a family member or a friend is struggling, there is help. NAMI is there to provide support and resources for you and your family."},
{"title": "Depression Support", "heading": "Helping Yourself", "text": "Leading a balanced lifestyle can help you manage symptoms of depression. Here are some suggestions from people who have lived experience with depression:\n\r\n\r\n\nLearn all you can: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n. Learn about the many treatment options available. Connect with other people experiencing depression in support groups or meetings. Attend local conferences and conventions. Build a personal library of useful websites and helpful books.\n\r\n\r\n\nRecognize early symptoms\n. Identify possible warning signs and triggers that may aggravate your depression symptoms. With this knowledge, you can recognize an emerging episode and get the help you need as soon as possible. Don’t be afraid to ask your friends and family for help—they can help you monitor your symptoms and behavior.\n\r\n\r\n\nPartner with your health care providers\n. Give your health care provider all the information he or she needs to help you recover—including any reactions to medications, your symptoms or any triggers you notice. Develop trust and communicate openly.\n\r\n\r\n\nKnow what to do in a crisis\n.Be familiar with your community’s crisis hotline or emergency walk-in center. Know how to contact them and keep the information handy.\n\r\n\r\n\nFind emotional support from others who experience depression\n. \nShare your story: https://www.nami.org/Get-Involved/Share-Your-Story \n\n, thoughts, fears and questions with other people who have the same condition. Connect through online message boards or peer-education programs like \nNAMI Peer-to-Peer: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Peer-to-Peer \n\n or support groups like \nNAMI Connection: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Connection \n\n.\n\r\n\r\n\nAvoid drugs and alcohol\n. These substances can disturb emotional balance and interact with medications. You may think using alcohol or drugs will help you feel better,but using them can hinder your recovery or make symptoms worse.\n\r\n\r\n\nGet physically \nhealthy: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition/Taking-Care-of-Your-Body \n\n. Eat well and exercise. To relieve stress, try activities like meditation, yoga or Tai Chi."},
{"title": "Depression Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nWhen someone you love and care about experiences the symptoms of mental illness, you face unique challenges yourself, including complex family dynamics, social isolation and often unpredictable behavior. Getting support for yourself is essential for you to be able to be helpful for the person you care about.\n\r\n\r\n\nLearn more about your loved one’s condition\n. Learning about the condition your loved one experiences will help you better understand and support them. Read personal accounts of lived experience, full of tips and adviceon the\nNAMI Blog: https://www.nami.org/Blogs/NAMI-Blog \n\n:\n\r\n\r\n\n\r\n\t\nDepression is an Illness, Not a Weakness: https://www.nami.org/Blogs/NAMI-Blog/April-2017/Depression-is-an-Illness-Not-a-Weakness \n\n\r\n\t\nLiving with Depression: How to Keep Working: https://www.nami.org/Blogs/NAMI-Blog/April-2017/Living-with-Depression-How-to-Keep-Working \n\n\r\n\n\r\n\r\n\nRecognize early symptoms\n. Depression often has warning signs, such as a low mood, feeling fatigued or having trouble sleeping. Discuss your friend or family member’s past episodes with them to help them improve their ability to recognize the signs early.\n\r\n\r\n\nCommunicate\n. \nSpeak honestly and kindly: https://www.nami.org/stigma \n\n. Don’t scold or blame people with depression or urge them to “try harder” to “just be happy.” Instead, make specific offers of help and follow through with those offers. Tell the person you care about them. Ask them how they feel and truly listen.\n\r\n\r\n\nReact calmly and rationally\n. Even if your family member or friend is in a crisis, it’s important to remain calm. Listen to their concerns and make them feel understood—then take the next step toward getting help.\n\r\n\r\n\nFind emotional support from others\n. Share your thoughts, fears and questions with other people who have loved ones with similar conditions. Connect with others through online message boards or \nNAMI peer-education programs: https://www.nami.org/Find-Support/NAMI-Programs \n\n.\n\r\n\r\n\n\r\n\r\n\nReviewed August 2017\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nI Think I Might Be Gay: https://www.nami.org/Blogs/NAMI-Blog/June-2023/I-Think-I-Might-Be-Gay \n\n\r\n                \r\n                    \nWalking on a Tight Rope: Coping with Depression: https://www.nami.org/Blogs/NAMI-Blog/August-2022/Walking-on-a-Tight-Rope-Coping-with-Depression \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Bipolar Disorder Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nProper treatment helps most people living with bipolar disorder control their mood swings and other symptoms. Because bipolar disorder is a chronic illness, treatment must be ongoing. If left untreated, the symptoms of bipolar disorder get worse, so diagnosing it and beginning treatmentearlyis important.\n\r\n\r\n\nTreating bipolar disorder may include medication, psychotherapy, education, self-management strategies and external supports such as family, friends and support groups. There is no one approach to treating bipolar disorder."},
{"title": "Bipolar Disorder Treatment", "heading": "Psychotherapy", "text": "Psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n, support groups and psychoeducation about the illness are essential to treating bipolar disorder:\n\r\n\r\n\n\r\n\t\nCognitive behavioral therapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n#cbt \n\n(CBT) helps change the negative thinking and behavior associated with depression. The goal of this therapy is to recognize negative thoughts and to teach coping strategies.\n\r\n\t\nFamily-focused therapy helps people with bipolar disorder learn about the illness and carry out a treatment plan.\n\r\n\t\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\nfocused on self-care and stress regulation, and helps a person improve self-care, recognize patterns of the onset of the symptoms and to manage stress.\n\r\n\n\r\n\r\n\nAn NIMH clinical trial, the\nSystematic Treatment Enhancement Program for Bipolar Disorder: http://www.nimh.nih.gov/funding/clinical-trials-for-researchers/practical/step-bd/index.shtml \n\n(STEP-BD) showed that patients taking medications to treat bipolar disorder are more likely to get well faster and stay well if they receive a combination of several intensive psychotherapy interventions. Individuals in the study received three types of psychotherapy, which focused on cognitive strategies, family involvement and stress regulation."},
{"title": "Bipolar Disorder Treatment", "heading": "Medications", "text": "With the prescribing doctor, work together to review the options for medication. Different types of bipolar disorder may respond better to a particular type. The side effects can vary between medications and it may take time to discover the best medicine.\n\r\n\r\n\nLithium: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Lithium \n\n\r\n\r\n\nLithium: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Lithium \n\n(Lithobid, Eskalith) is effective at stabilizing mood and preventing the extreme highs and lows of bipolar disorder. Periodic blood tests are required because lithium can cause thyroid and kidney problems. Common side effects include restlessness, dry mouth and digestive issues. Lithium: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Lithium \n levels should be monitored carefully to ensure the best dosage and watch for toxicity.\n\r\n\r\n\nLithium: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Lithium \n is used for continued treatment of bipolar depression and for preventing relapse. There is evidence that lithium can lower the risk of suicide but the FDA has not granted approval specifically for this purpose.\n\r\n\r\n\nAnticonvulsants\n\r\n\r\n\nMany medications used to treat seizures are also used as\nmood stabilizers: https://www.nami.org/about-mental-illness/Treatment//Mental-Health-Medications/Types-of-Medication#moodstabilizers \n\n. They are often recommended for treating bipolar disorder. Common side effects include weight gain, dizziness and drowsiness. But sometimes, certain anticonvulsants cause more serious problems, such as skin rashes, blood disorders or liver problems.\n\r\n\r\n\nValproic acid : https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Valproate-(Depakote) \n\nand \ncarbamazepine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Carbamazepine-(Tegretol) \n\n are used to treat mania. These drugs, also used to treat epilepsy, were found to be as effective as lithium for treating acute mania. They may be better than lithium in treating the more complex bipolar subtypes of rapid cycling and dysphoric mania.\n\r\n\r\n\nLamotrigine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Lamotrigine-(Lamictal) \n\n is used to delay occurrences of bipolar I disorder. Lamotrigine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Lamotrigine-(Lamictal) \n does not have FDA approval for treatment of the acute episodes of depression or mania. Studies of lamotrigine for treatment of acute bipolar depression have produced inconsistent results.\n\r\n\r\n\nSecond-Generation Antipsychotics (SGAs)\n\r\n\r\n\nSGAsare commonly used to treat the symptoms of bipolar disorder and are often paired with other medications, including mood stabilizers: https://www.nami.org/about-mental-illness/Treatment//Mental-Health-Medications/Types-of-Medication#moodstabilizers \n. They are generally used for treating manic or mixed episodes.\n\r\n\r\n\nSGAs are often prescribed to help control acute episodes of mania or depression. Finding the right medication is not an exact science; it is specific to each person. Currently, only \nquetiapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Quetiapine-(Seroquel) \n\n and the combination of \nolanzepine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Olanzapine-(Zyprexa) \n\n and \nfluoxetine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Fluoxetine-(Prozac) \n\n (Symbax) are approved for treating bipolar depression. Regularly check with your doctor and the FDA website, as side effects can change over time.\n\r\n\r\n\nStandard Antidepressants: https://www.nami.org/Learn-More/Treatment/Medications#antidepressants \n\n\r\n\r\n\nAntidepressants: https://www.nami.org/Learn-More/Treatment/Medications#antidepressants \n\npresent special concerns when used in treating bipolar disorder, as they can trigger mania in some people. ANational Institute of Mental Health study showed that taking an antidepressant also to a mood stabilizer is no more effective that using a mood stabilizer alone for bipolar I. This is an essential area to review treatment risks and benefits."},
{"title": "Bipolar Disorder Treatment", "heading": "Other Treatments", "text": "Electroconvulsive Therapy (ECT: https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies#ect \n)\n\r\n\r\n\nIn rare instances,\nECT: https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies#ect \n\ncan be considered as an intervention for severe mania or depression. ECT: https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies#ect \n involves transmitting short electrical impulses into the brain. Although ECT: https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies#ect \n is a highly effective treatment for severe depression, mania or mixed episodes, it is reserved for specific situations and for symptoms that have not responded to other treatments."},
{"title": "Bipolar Disorder Treatment", "heading": "Treatment Considerations for Women and for Children", "text": "Treatment Considerations for Women and for Children\n\r\n\r\n\nWomen.Women with bipolar disorder who are of childbearing age, or who are considering getting pregnant, need special attention. A complex risk-benefit discussion needs to occur to look at the treatment options available. Some medicines can have risk to the developing fetus and to children in breast milk. However, there is also evidence that being off of all medications increases the likelihood of bipolar symptoms, which itself creates risks to both mother and fetus or baby. Planning ahead and getting good information from your health care team based on your individual circumstances improves your chance of a best outcome.\n\r\n\r\n\nChildren. The diagnosis of bipolar disorder in children has been controversial. Before receiving any psychiatric diagnosis, children must have a comprehensive evaluation of their physical and mental health. Children with bipolar disorder may also have other conditions including attention-deficit hyperactivity disorder, early childhood psychosis, posttraumatic stress disorder, learning disabilities or substance abuse problems. Each of these co-occurring conditions requires a thoughtful and individualized treatment plan. Children with bipolar disorder usually receive psychotherapy and psychosocial interventions before medications are considered.\n\r\n\r\n\nThe identification of a new mental health condition, Disruptive Mood Dysregulation Disorder (DMDD), could affect how bipolar disorder is diagnosed in children. DMDD better describes children who are intensely irritable, have temper tantrums, but do not have classic symptoms of mania. Early evidence suggests children with DMDD do not have an increased risk of developing bipolar disorder as adults, but they may have other co-occurring illnesses like depression.\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Major Depressive Disorder with Peripartum Onset", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \nMajor Depressive Disorder (MDD) with Peripartum Onset (also known as postpartum depression) is different than a temporary mood disturbance after childbirth. Up to \n6%: https://www.ncbi.nlm.nih.gov/books/NBK11838/ \n\nof women will experience a major depressive episode during pregnancy or in the first yearfollowing delivery. It is also estimated that \n50%: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC181045/ \n\n of all MDD episodes actually begin prior to delivery or postpartum. For this reason, all episodes are referred to collectively as “peripartum\n.\n”\n\r\n\r\n\nAny woman can experience postpartum depression and it has \nno relationship \nto a woman's capacity to be a good mother. With treatment, she can feel better."},
{"title": "Major Depressive Disorder with Peripartum Onset", "heading": "Symptoms", "text": "Postpartum depression can present different symptoms, depending on the person. But common symptoms include:\n\r\n\r\n\n\r\n\t\nExtreme difficulty in day-to-day functioning\n\r\n\t\nFeelings of guilt, anxiety and fear\n\r\n\t\nLoss of pleasure in life\n\r\n\t\nInsomnia\n\r\n\t\nBouts of crying\n\r\n\t\nThoughts of hurting oneself or the infant\n\r\n\n\r\n\r\n\nPsychotic symptoms in the peripartum timeframe are less common after childbirth and are characterized by seeing things that don't exist, confusion, rapid mood swings and thoughts of harming oneself or the infant. These symptoms only occur in about \n1 of every 1,000 births: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3109493/ \n\n. Women who have bipolar disorder or schizoaffective disorder are at increased risk of having psychotic symptoms, but they can also occur in women with no prior history."},
{"title": "Major Depressive Disorder with Peripartum Onset", "heading": "Causes", "text": "Previous depressive episodes and/or a family history of depression, lack of social support, anxiety, marriage or money problems, stress and substance use disordersare risk factors for MDD with Peripartum Onset. The risk of developing symptoms of depression has also been associated with being a stay-at-home mother and unwanted pregnancy.\n\r\n\r\n\nWomen who have experienced one episode of post-partum depression have an increasedchance of experiencing it again. Preparing with your doctor for onset can make a significant difference in many cases."},
{"title": "Major Depressive Disorder with Peripartum Onset", "heading": "Diagnosis", "text": "One of the criteria used to diagnose depression is appetite change. However, appetite may not be suitable for the diagnosis of depression in the perinatal (the period around birth: five months before and one month after) period.\n\r\n\r\n\nDramatic hormone changes—like those that happen during the perinatal period—can replicate symptoms of depression. During pregnancy, a woman's estrogen and progesterone levels increase. In the first 24 hours after childbirth, these hormone levels abruptly return to normal. Thyroid hormones may also decrease after childbirth. A blood test can determine if thyroid/hormone levels are truly to blame."},
{"title": "Major Depressive Disorder with Peripartum Onset", "heading": "Treatment", "text": "The key to recovery is seek help as soon as symptoms are recognized. Treatment plans vary by individual and include options such as individual, family or group psychotherapy, medications."},
{"title": "Major Depressive Disorder with Peripartum Onset", "heading": "Resources", "text": "Resources\n\r\n\r\n\nStudies suggest that women who experience postpartum depression have often had earlier episodes of depression that were not diagnosed or treated. \nIf you have experienced an episode of depression and are planning to become pregnant, you can reduce your risk and improve your outcomes\n. Talk with your obstetrician or primary care provider about whether they can help you—if not, a mental health professional can be of help. Local academic departments of psychiatry also often have resources in this field. Here is \none example: https://womensmentalhealth.org/?doing_wp_cron=1502038052.8830308914184570312500 \n\n at Massachusetts General Hospital in Boston.\n\r\n\r\n\nWant to better understand this condition and approaches to treatment? \nVisit MedlinePlus: https://medlineplus.gov/postpartumdepression.html \n\n.\n\r\n\r\n\n\r\n\r\n\nReviewed August 2017\n\r\n          \n                    \n          \n        \n      "},
{"title": "Major Depressive Disorder with a Seasonal Pattern", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \nMajor Depressive Disorder with a Seasonal Pattern (formerly known as seasonal affective disorder, or SAD) is characterized by recurrent episodes of depression in late fall and winter, alternating with periods of normal mood the rest of the year.\n\r\n\r\n\nResearchers at the National Institute of Mental Health were the first to suggest this condition was a response to decreased light and experimented with the use of bright light to address the symptoms. Scientists have identified that the neurotransmitter serotonin may not be working optimally in many people who experience this disorder.\n\r\n\r\n\nThe prevalence of this condition appears to vary with latitude, age and sex:\n\r\n\r\n\n\r\n\t\nPrevalence increases among people living in higher/northern latitudes.\n\r\n\t\nYounger persons are at higher risk.\n\r\n\t\nWomen are more likely than men to experience this condition.\n\r\n"},
{"title": "Major Depressive Disorder with a Seasonal Pattern", "heading": "Symptoms", "text": "This disorder’s most common presentation is of an atypical depression. With classic depression, people tend to lose weight and sleep less. This condition is the kind of atypical depression often seen in bipolar disorder—people tend to gain weight and sleep more.\n\r\n\r\n\nAlthough not everyone experiences all the following symptoms, the classic characteristics of Major Depressive Disorder with a Seasonal Pattern include:\n\r\n\r\n\n\r\n\t\nHypersomnia (or oversleeping)\n\r\n\t\nDaytime fatigue\n\r\n\t\nOvereating\n\r\n\t\nWeight gain\n\r\n\t\nCraving carbohydrates\n\r\n\n\r\n\r\n\nMany people may experience other symptoms as well, including:\n\r\n\r\n\n\r\n\t\nDecreased sexual interest\n\r\n\t\nLethargy\n\r\n\t\nHopelessness\n\r\n\t\nSuicidal thoughts\n\r\n\t\nLack of interest in usual activities and decreased socialization\n\r\n"},
{"title": "Major Depressive Disorder with a Seasonal Pattern", "heading": "Diagnosis", "text": "The key to an accurate diagnose of this condition is recognizing its pattern. Symptoms usually begin in October/November and subside in March/April. Some people begin to experience a “slump” as early as August, while others remain well until January. Regardless of the time of onset, most people don’t feel fully “back to normal” until early May.\n\r\n\r\n\nFor a diagnosis to be made, this pattern of onset and remission must have occurred during at least a two-year period, without the occurrence of any non-seasonal episodes during that same period.\n\r\n\r\n\nThis means you \nwill not\n receive this diagnosis the first time you experience symptoms. If you believe you may have a seasonal depressive pattern, it’s important to pay attention to the pattern. Track your symptoms, noting when they begin and when they subside. This self-awareness can help. Mental health professionals will ask you about your observations and also your family history since mood disorders tend to run in families."},
{"title": "Major Depressive Disorder with a Seasonal Pattern", "heading": "Treatment", "text": "As with most depressive disorders, the best treatment includes a combination of antidepressant medications, cognitive behavioral therapy and exercise. Unlike other depressive disorders, this condition can also be treated with light therapy. Light therapy consists of regular, daily exposure to a “light box,” which artificially simulates high-intensity sunlight. Be aware that ordinary indoor light is not sufficient to treat this condition\n\r\n\r\n\nSome primary care doctors have experience treating this disorder. Remember that this condition is a subset of major depression. If your primary care doctor prescribes you an antidepressant, orders you a light box and sends you to a social worker—and you have trouble the following year—consider seeking consultation from a psychiatrist. Treatment planning needs to match the severity of the condition for each individual."},
{"title": "Major Depressive Disorder with a Seasonal Pattern", "heading": "Planning Ahead", "text": "Planning Ahead\n\r\n\r\n\nIf you know you have a seasonal pattern, ask yourself “How can I plan for this?” Because this disorder has a specific pattern, those who experience it can prepare for its arrival in the following ways, for example:\n\r\n\r\n\n\r\n\t\nExercise more toward the end of summer\n\r\n\t\nGet into therapy around September\n\r\n\t\nStart your lightbox in October\n\r\n\t\nPlan a vacation to a sunny spot in January\n\r\n\n\r\n\r\n\nSome people may require treatment only during the time of the year in which they experience symptoms, or they may need treatment that begins before symptoms are most severe. Others may choose year-round treatment.\n\r\n\r\n\n\r\n\r\n\nReviewed August 2017\n\r\n          \n                    \n          \n        \n      "},
{"title": "ADHD Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nADHD is one of the conditions most strongly linked to genetics. People with ADHD do not lack intelligence or discipline. They are just challenged at focusing to complete tasks. Contact the NAMI HelpLine at 1-800-950-NAMI (6264) or\ninfo@nami.org: mailto:info@nami.org \n\nif you have any questions about anxiety disorders or need to find support and resources."},
{"title": "ADHD Support", "heading": "Helping Yourself", "text": "Many of the strategies that help youth with ADHD, including structure, organizational tips and coaching as well as medication can be helpful for adults living with ADHD as well. An individualized approach totreatmentthat focuses on strengths and circumstances iscritical for adult and children.\n\r\n\r\n\nOne of the major areas of focus for adults living with ADHD is learning to manage the disorder in the workplace. Symptoms can cause difficulties in some or allthe following areas:\n\r\n\r\n\n\r\n\t\nOrganizing paperwork, prioritizing tasks and estimating the amount of time it takes to get started on and complete projects on time\n\r\n\t\nFocusing, sustaining and shifting attention from one project to another\n\r\n\t\nStaying alert, sustaining effort and processing information in a reasonable amount of time\n\r\n\t\nRemembering facts while actively processing other information\n\r\n\t\nRegulating impulsivity and picking up on the nonverbal cues from others\n\r\n\n\r\n\r\n\nThere are a lot of things you can do to keep yourself organized and work with a low level of stress. Know your rights and work with your employer to make your environment suitable for your needs. Some common accommodations include:\n\r\n\r\n\n\r\n\t\nScheduling regular meetings with supervisor to prioritize tasks\n\r\n\t\nDeveloping a checklist of assignments, and a workflow chart that provides an idea of time required for each project\n\r\n\t\nUsing an electronic filing system\n\r\n\t\nExtending deadlines on projects and tasks\n\r\n\t\nProviding a distraction-free workspace\n\r\n\t\nBreaking up big assignments into smaller tasks\n\r\n\t\nProviding structured breaks\n\r\n\t\nIntegrating interesting projects with more mundane tasks\n\r\n\t\nAllowing the employee to audio record instructions and meetings, and/or providing written instructions on projects and training\n\r\n\t\nAllowing the employee to work from home\n\r\n\t\nEngaging the help of a job coach\n\r\n\t\nAllowing the employee to skip social events\n\r\n\t\nAssigning a mentor to assist the employee\n\r\n\n\r\n\r\n\nYou will want to talk with your supervisor and ensure that these accommodations will not cause anburden on your place of employment. You can find more information about accommodations by visiting the\nJob Accommodation Network: https://askjan.org/media/lear.htm \n\nwebsite."},
{"title": "ADHD Support", "heading": "ADHD Coaching", "text": "Coaching has emerged as a new industry over the last half century to enhance the personal and professional development. ADHD Coachinghas developed over the last few decades as a component to the treatment of ADHD. It is a support that is well-suited to the needs of people living with ADHD, including adults and youth. In general, ADHD coaching:\n\r\n\r\n\n\r\n\t\nEnhances understanding of ADHD’s impacts on a client’s life\n\r\n\t\nProvides a framework that includes self-acceptance\n\r\n\t\nProvides a laboratory for effective, experiential learning\n\r\n\t\nWorks with a client to identify areas of strength\n\r\n\t\nIdentifies avenues for managing challenge areas\n\r\n\t\nDevelops personalized strategies for success\n\r\n\n\r\n\r\n\nADHD coaches often work with you on scheduling, goal setting, confidence building, organizing, focusing, prioritizing and persisting at tasks. ADHD coaching is an effective way to create lasting change. A coaching relationship provides the structure to focus on what’s important, find the clarity peopel need to make decisions, determine the actions they want to take—and then hold them accountable.\n\r\n\r\n\nCoaches can also help parents of children living with ADHD. For parents, coaching offers a way to:\n\r\n\r\n\n\r\n\t\nHelp kids determine their strengths and motivations\n\r\n\t\nExpose kids to the benefits of celebrating successes\n\r\n\t\nTeach kids to shift perspectives and get “unstuck”\n\r\n\t\nPass on life lessons, both positive and negative\n\r\n\t\nSupport kids in figuring out what they want in their lives\n\r\n\t\nProvide constructive feedback and accountability\n\r\n\t\nShare their values, beliefs and perspectives\n\r\n\n\r\n\r\n\nTo learn more and find ADHD coaches, visit the\nEdgeFoundation: https://edgefoundation.org/ \n\n(for ADHD students),\nImpact ADHD: http://impactadhd.com/ \n\n(for parents), the\nInstitute for the Advancement of ADHD Coaching (IAAC): http://adhdcoaches.org/circle/iaac-adhd-coach-certification/ \n\nand the\nInternational Coach Federation: http://www.coachfederation.org/ \n\n.\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "ADHD Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nADHD is one of the most common conditions in children, so first you should know that you and your child are not alone.\n\r\n\r\n\nADHD is not a byproduct of parenting style. Also, children living with ADHD do not lack intelligence or discipline—they are just challenged by sustaining the focus needed to complete tasks appropriate for their age.\n\r\n\r\n\nToprovide support for your child at home there are many things you can do:\n\r\n\r\n\nMaintain a positive attitude.Focus on successes and victories and less on the challenges or obstacles of the condition. Always have his strengths, goals and interests help drive the services and supports he receives to manage the symptoms of ADHD. For example, if your child is always moving, consider engaging him in physical activities like yoga, dance class, running, martial arts or similar activities in which the symptoms of ADHD may actually help him excel. It is helpful to create experiences that build on strengths and bolster self-esteem. Your positive attitude is the best tool in helping your child overcome the challenges of ADHD.\n\r\n\r\n\nCreate and maintain structure.Children living with ADHD are more likely to succeed when they have a regular schedule of tasks each day. They can experience serious problems if their daily structure changes, or they are forced to make a big change. Create and sustain a supportive structure so that your child knows what to expect every day.\n\r\n\r\n\nCommunicate rules and expectations.Children living with ADHD do well with clear and simple rules and expectations that they can easily understand and follow. Write down any rules and expectations and post them in a place where your child can easily read them. You may also want to create a chores chart for her to look at every day. She may also respond well to an organized system of rewards and consequences—consistency is key. Explain the consequences when rules are broken and to praise her when they are obeyed. Rewards should be immediate experiences and activities with a parent to encourage bonding and connection rather than tangible rewards or treats. Consequences should not punish the child but the behavior (e.g., time out from any reinforcing activities).\n\r\n\r\n\nEncourage movement and sleep.Children who live with ADHD have energy to burn. Organized sports and other physical activities can help them increase their self-esteem and unleash their energy in healthy and productive ways with other children in their age group. Children living with ADHD who exercise often tend to sleep better, which can greatly reduce ADHD symptoms. Have a nighttime routine that encourages a healthy sleep cycle—this may include reading, avoiding electronics and encouraging self-soothing activities before bed. Martial arts can be a helpful strategy as they emphasize self-control and increase confidence.\n\r\n\r\n\nFocus on social skills.Children living with ADHD often have difficulty with peer relationships and making friends. They may have trouble with reading social cues, talking too much, interrupting frequently or coming off as inappropriately aggressive. Their emotional immaturity may cause them to stand out among other kids in their age group, contributing to low self-esteem. Model social skills, hire a life coach or work with your child’s therapist to address this issue. Being connected to family and friends is an important part of living well with ADHD.\n\r\n\r\n\nStudents living with ADHD may experience unique challenges in the classroom. The common symptoms of ADHD—inattention, hyperactivity and impulsivity—can cause disruptions to a child’s learning, peer relationships, functional performance and behavior within the school setting. ADHD may manifest itself differently in the classroom than what you see at home.Girls living with ADHD are at times overlooked as their presentation often involves less behavioral disruption than boys.\n\r\n\r\n\nYour child’s school will likely offer programs and special educational services if you feel that he may need them. The school can conduct an evaluation to see if he qualifies. You should speak with your child’s teacher and other counselors about these opportunities.\n\r\n\r\n\nThe following is a list of typical accommodations that a student living with ADHD may receive from their school:\n\r\n\r\n\n\r\n\t\nModified homework assignments, testing and deadlines\n\r\n\t\nUse of helpful tools (calculator, tape recorder, computer and electric spell-checker)\n\r\n\t\nA behavioral plan or social skills training\n\r\n\t\nContinual progress reports assessing behavior and assignments\n\r\n\t\nPeer, volunteer tutors or working one-on-one with the teacher\n\r\n\t\nSitting the student near the teacher and away from doors and windows\n\r\n\t\nIncreased parent and teacher collaboration\n\r\n\t\nProviding the student with a note-taking partner\n\r\n\t\nLetting the student run occasional errands for the teacher to burn off some energy\n\r\n\n\r\n\r\n\nThe following is a list of more intensive services and supports that may be provided for students living with ADHD:\n\r\n\r\n\n\r\n\t\nSupplementary aids and services\n\r\n\t\nSchool-based counseling\n\r\n\t\nFamily counseling and training\n\r\n\t\nResource room services (small group work)\n\r\n\t\nTest modifications, such as small group testing in a separate location\n\r\n\t\nOne-on-one service providers, such as crisis management services, transportation services and more\n\r\n\t\nCollaborative team teaching​\n\r\n\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nI Wish They’d Seen It Sooner: Growing Up Undiagnosed: https://www.nami.org/Blogs/NAMI-Blog/May-2023/I-Wish-They-d-Seen-It-Sooner-Growing-Up-Undiagnose \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "ADHD Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nA treatment plan is most effective when tailored to an individual's needs, and implemented early on. ADHD treatment plans should consider learning style and include medication prescribed by a professional. A doctor or mental health professional may also include behavioral therapy into treatment."},
{"title": "ADHD Treatment", "heading": "Medication", "text": "Medication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n improves the symptoms of ADHD so that people can focus more on the things they enjoy and improve quality of life. Finding the right medication is a process and not every medication will work for everyone.\n\r\n\r\n\nEffective medications can improve attention span, your ability to deal with frustration. and lead to better relationships.\n\r\n\r\n\nStimulants\n\r\n\r\n\nThe most prescribed medications for ADHD are stimulants. These medications work by making it easier for nerve receptors in the brain to communicate with each other. The impact of stimulants can often noticed quickly, but they may reduce appetite and impact sleep. They can also shorten a growing child’s height a small amount if taken for many years, so be sure to track growth over time.\n\r\n\r\n\nStimulants affect how the brain controls impulses and help to regulate behavior and attention. They are usually the first choice of medication to use for the management of ADHD.\n\r\n\r\n\n\r\n\t\nMethylphenidate (Methylin, Ritalin, Concerta): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Methylphenidate-or-Dexmethylphenidate-(Concerta-R \n\n\r\n\t\nMethylphenidate SR (Ritalin SR)\n\r\n\t\nTransdermal (Daytrana)\n\r\n\t\nDexmethylphenidate (Focalin XR, SR Focalin)\n\r\n\t\nDextroamphetamine (Dexedrine, Dextrostat, Spansule)\n\r\n\t\nAmphetamine (Adderall, Adderall XR): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Amphetamine-(Adderall) \n\n\r\n\t\nLisdexamfetemine or Dimesylate (Vyvanse)\n\r\n\n\r\n\r\n\nMedication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n Misuse\n\r\n\r\n\nBecause of the fast-acting nature and effects, stimulants have the potential for misuse. People have used these medications to improve academic or athletic performance or for the physical reaction. Possession of these medications without a prescription is illegal.\n\r\n\r\n\nNonstimulants\n\r\n\r\n\nNon-stimulant medications are also commonly prescribed.It may take some time for thesemedications to become effective. Nonstimulants affect the nerve receptors more indirectly than stimulants. It is necessary to keep track of treatment results over time.\n\r\n\r\n\nNonstimulant drugs are used to increase and adjust the levels of neurotransmitters in the brain. This helps with concentration by increasing attention span and reducing impulsivity.\n\r\n\r\n\n\r\n\t\nAtomoxetine (Strattera): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Atomoxetine-(Strattera) \n\n\r\n\t\nGuanfacine (Intuniv): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Guanfacine-(Intuniv) \n\n\r\n\t\nClonidine Hydrochloride (Kapvay): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Clonidine-(Kapvay-and-Catapres) \n\n\r\n\n\r\n\r\n\nAntidepressants\n\r\n\r\n\nAntidepressants may also be something a doctor suggests. This is especially true if someone is living with ADHD and depression. For medications that are not first- or second-line treatments for ADHD, ask your doctor why they recommendthis treatment. You should also ask about their knowledge and experience with treating ADHD with these kinds of medications. Always be sure to check the FDA approval status of any medicine.\n\r\n\r\n\n\r\n\t\nNortriptyline (Pamelor, Aventyl)\n\r\n\t\nDesipramine (Norpramin)\n\r\n\t\nImipramine (Tofranil)\n\r\n\t\nBupropion (Wellbutrin, Wellbutrin XL, Welbutrin SR): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Bupropion-(Wellbutrin) \n\n\r\n\t\nVenlafazine (Effexor, Effexor XR): https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Venlafaxine-(Effexor) \n\n\r\n\n\r\n\r\n\nRemember that dosage and scheduling of medication will impact treatment outcomes. Young children need to be monitored to ensure they are taking the correct dosage of the medication. Dosage may change as they get older. Some parents choose to only give their children medication when they are in school.\n\r\n\r\n\nNote that any medication may cause side effects. Common side effects of ADHD medications include appetite, sleep problems, anxiety and irritability. You can manage side effects with a change in dosage and often lessen and even disappear over time."},
{"title": "ADHD Treatment", "heading": "Behavioral Treatment", "text": "A mental health professional can help a person come up with ways to improve behavior. For example, a doctor may provide guidance on how to organize and complete homework assignments. Mental health professionals may also help you learn how to work through frustrating events. Providing feedback as well as support is key in improving behavior. Having structure, routine and clear expectations of what is allowed and not allowed can help a child learn and feel more in control of their own life. Talk about what behavior and outbursts are acceptable.\n\r\n\r\n\nBehavior therapy can also help improve social skills, such as sharing and interacting with peers. Learning appropriate responses to everyday situations can help your child have healthier relationships. Better relationships with teachers, friends and family can improve the quality of life for your child."},
{"title": "ADHD Treatment", "heading": "Complementary Health Approaches", "text": "Complementary Health Approaches\n\r\n\r\n\nOutside of therapy and medications, there are many approaches to managing ADHD. These alternative methods, called complementary and alternative medicine (CAM), can supplement a treatment plan and support day-to-day health.\n\r\n\r\n\n\r\n\t\nElimination diets are based on the theory that people are sensitive to sugar and artificially added colors, flavors and preservatives. Eliminating these substances from the diet could improve learning and behavioral problems.\n\r\n\t\nNutritional supplements, such as omega-3s, may help the deficiency of fatty acids that are sometimes associated with ADHD.\n\r\n\t\nInteractive metronome training consists of a computerized metronome making a rhythmic beat that individuals try to match by tapping a hand or foot. It is suggested that improvement in matching the beat reflects gains in motor planning and timing skills.\n\r\n\t\nChiropractic medicine addresses muscle tone imbalance that can affect imbalances in brain activity.\n\r\n\t\nNeurofeedback (EEG biofeedback) teaches individuals how to increase activity in the frontal areas of the brain. This is because people living with ADHD show low levels of arousal in these areas, which results in an impaired ability to focus. Through training, people can learn how to increase arousal on their own.\n\r\n\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Borderline Personality Disorder  Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nBorderline Personality Disorder (BPD) is a condition characterized by difficulties regulating emotion. This means that people who experience BPD feel emotions intensely and for extended periods of time, and it is harder for themto return to a stable baselineafter an emotionally triggering event.\n\r\n\r\n\nThis difficulty can lead to impulsivity, poor self-image, stormy relationships and intense emotional responses to stressors. Struggling with self-regulation can also result in dangerous behaviors such as self-harm (e.g. cutting).\n\r\n\r\n\nIt’s estimated that \n1.4%: https://www.nimh.nih.gov/health/statistics/personality-disorders.shtml \n\n of the adult U.S. population experiences BPD. Nearly 75% of people diagnosed with BPD are women. Recent research suggests that men may be equally affected by BPD, but are commonly misdiagnosed with PTSD or depression."},
{"title": "Borderline Personality Disorder  Overview", "heading": "Symptoms", "text": "People with BPD experience wide mood swings and can feel a great sense of instability and insecurity. According to the Diagnostic and Statistical Manual diagnostic framework, some key signs and symptoms may include:\n\r\n\r\n\n\r\n\t\nFrantic efforts to avoid real or imagined abandonment by friends and family.\n\r\n\t\nUnstable personal relationships that alternate between idealization (“I’m so in love!”) and devaluation (“I hate her”). This is also sometimes known as \"splitting.\"\n\r\n\t\nDistorted and unstable self-image, which affects moods, values, opinions, goals and relationships.\n\r\n\t\nImpulsive behaviors that can have dangerous outcomes, such as excessive spending, unsafe sex, reckless driving, or misuse oroveruse of substances.\n\r\n\t\nSelf-harming behavior including suicidal threats or attempts.\n\r\n\t\nPeriods of intense depressed mood, irritabilityor anxiety lasting a few hours to a few days.\n\r\n\t\nChronic feelings of boredom or emptiness.\n\r\n\t\nInappropriate, intense or uncontrollable anger—often followed by shame and guilt.\n\r\n\t\nDissociative feelings—disconnecting from your thoughts or sense of identity or “out of body” type of feelings—and stress-relatedparanoid thoughts. Severe cases of stress can also lead to brief psychotic episodes.\n\r\n"},
{"title": "Borderline Personality Disorder  Overview", "heading": "Causes", "text": "The causes of BPD are not fully understood, but scientists agree that it is the result of a combination of factors, including:\n\r\n\r\n\n\r\n\t\nGenetics.\n While no specific gene or gene profile has been shown to directly cause BPD, research suggests that people who have a close family memberwith BPDmay be at a higher risk of developing the disorder.\n\r\n\t\nEnvironmental factors.\n People who experience traumatic life events—such as physical or sexual abuse during childhood or neglect and separation from parents—are at increased risk of developing BPD.\n\r\n\t\nBrain function.\n The emotional regulation system may be different in people with BPD, suggesting that there is a neurological basis for some of the symptoms. Specifically, the portions of the brain that control emotions and decision-making/judgment may not communicate optimally with one another.\n\r\n"},
{"title": "Borderline Personality Disorder  Overview", "heading": "Diagnosis", "text": "There is no definitive medical test to diagnose BPD, and a diagnosis is not based on one specific sign or symptom. BPD is best diagnosed by a mental health professional following a comprehensive clinical interview that may include talking with previous clinicians, reviewing previous medical evaluations and, when appropriate, interviews with friends and family."},
{"title": "Borderline Personality Disorder  Overview", "heading": "Treatment", "text": "An effective treatment plan should include your preferences while also addressing any other co-existing conditions you may have. Examples of treatment options include psychotherapy; medications; and group, peer and family support. The overarching goal of treatment is for a person with BPD to increasingly self-direct their own treatment plan as they learn what works and what doesn’t.\n\r\n\r\n\n\r\n\t\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n—such as dialectical behavioral therapy (DBT), cognitive behavioral therapy (CBT) and psychodynamic psychotherapy—is the first line of choice for BPD. Learning ways to cope with emotional dysregulation in a therapeutic setting is often the key to long-term improvement for those experiencing BPD.\n\r\n\t\nMedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n may be instrumental to a treatment plan, but there isno onemedication specifically made to treat the core symptoms of BPD. Rather, several medications can be used off-label to treat various symptoms.For example, mood stabilizers and antidepressants help with mood swings and dysphoria. Andfor some, low-dose antipsychotic medication may help control symptoms such as disorganized thinking.\n\r\n\t\nShort-term hospitalization\n may be necessary during times of extreme stress, and/orimpulsive or suicidal behavior to ensure safety.\n\r\n"},
{"title": "Borderline Personality Disorder  Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nBPD can be difficult to diagnose and treat, and successful treatment includes addressing any other conditions a person might have. Many with BPD also experience additional conditions like:\n\r\n\r\n\n\r\n\t\nAnxiety Disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n\r\n\t\nPosttraumatic Stress Disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Posttraumatic-Stress-Disorder/Support \n\n\r\n\t\nBipolar Disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Bipolar-Disorder \n\n\r\n\t\nDepression: https://www.nami.org/Learn-More/Mental-Health-Conditions/Depression \n\n\r\n\t\nEating Disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Eating-Disorders \n\n (notably bulimia nervosa)\n\r\n\t\nSubstance UseDisorders / \nDual Diagnosis: http://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n\n\r\n\n\r\n\r\n\nPublished April 2023\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Bipolar Disorder Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \n\r\n\r\n\r\n\n\r\n\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\n\r\n\n\r\n\r\n\nIn this 2-part podcast series, NAMI Chief Medical Officer Dr. Ken Duckworth guides discussions on bipolar disorder that offer insights from individuals, family members and mental health professionals. \nRead the transcript: https://www.nami.org/NAMI/media/NAMI-Media/PDFs/The-Medical-Mind-Personal-Perspectives-on-Bipolar-Disorder.pdf \n\n.\n\r\n\nNote:\n Content includes discussions on topics such as suicide attempts and may be triggering.\n\r\n\r\n\r\n\nBipolar disorder is a mental illness that causes dramatic shifts in a person’s mood, energy and ability to think clearly. People with bipolar experience high and low moods—known as mania and depression—which differ from the typical ups-and-downs most people experience.\n\r\n\r\n\nThe average age-of-onset is about 25, but it can occur in the teens, or more uncommonly, in childhood. The condition affects men and women equally, with about \n2.8%: https://www.nimh.nih.gov/health/statistics/prevalence/bipolar-disorder-among-adults.shtml \n\n of the U.S. population diagnosed with bipolar disorder and nearly \n83%: https://www.nimh.nih.gov/health/statistics/prevalence/bipolar-disorder-among-adults.shtml \n\n of cases classified as severe.\n\r\n\r\n\nIf left untreated, bipolar disorder usually worsens. However, with a good treatment plan including psychotherapy, medications, a healthy lifestyle, a regular schedule and early identification of symptoms, many people live well with the condition."},
{"title": "Bipolar Disorder Overview", "heading": "Symptoms", "text": "Symptoms and their severity can vary. A person with bipolar disorder may have distinct manic or depressed states but may also have extended periods—sometimes years—without symptoms. A person can also experience both extremes simultaneously or in rapid sequence.\n\r\n\r\n\nSevere bipolar episodes of mania or depression may include psychotic symptoms such as hallucinations or delusions. Usually, these psychotic symptoms mirror a person’s extreme mood. People with bipolar disorder who have psychotic symptoms can be wrongly diagnosed as having \nschizophrenia: https://www.nami.org/Learn-More/Mental-Health-Conditions/Schizophrenia \n\n.\n\r\n\r\n\nMania.\nTo be diagnosed with bipolar disorder, a person must have experienced at least one episode of mania or hypomania. Hypomania is a milder form of mania that doesn’t include psychotic episodes. People with hypomania can often function well in social situations or at work. Some people with bipolar disorder will have episodes of mania or hypomania many times throughout their life; others may experience them only rarely.\n\r\n\r\n\nAlthough someone with bipolar may find an elevated mood of mania appealing—especially if it occurs after depression—the “high” does not stop at a comfortable or controllable level. Moods can rapidly become more irritable, behavior more unpredictable and judgment more impaired. During periods of mania, people frequently behave impulsively, make reckless decisions and take unusual risks.\n\r\n\r\n\nMost of the time, people in manic states are unaware of the negative consequences of their actions. With bipolar disorder, \nsuicide: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Risk-of-Suicide \n\n is an ever-present danger because some people become suicidal even in manic states. Learning from prior episodes what kinds of behavior signals “red flags” of manic behavior can help manage the symptoms of the illness.\n\r\n\r\n\nDepression\n.The lows of bipolar depression are often so debilitating that people may be unable to get out of bed. Typically, people experiencing a depressive episode have difficulty falling and staying asleep, while others sleep far more than usual. When people are depressed, even minor decisions such as what to eat for dinner can be overwhelming. They may become obsessed with feelings of loss, personal failure, guilt or helplessness; this negative thinking can lead to thoughts of suicide: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Risk-of-Suicide \n.\n\r\n\r\n\nThe depressive symptoms that obstruct a person’s ability to function must be present nearly every day for a period of at least two weeks for a diagnosis. Depression associated with bipolar disorder may be more difficult to treat and require a customized treatment plan."},
{"title": "Bipolar Disorder Overview", "heading": "Causes", "text": "Scientists have not yet discovered a single cause of bipolar disorder. Currently, they believe several factors may contribute, including:\n\r\n\r\n\n\r\n\t\nGenetics.\n The chances of developing bipolar disorder are increased if a child’s parents or siblings have the disorder. But the role of genetics is not absolute: A child from a family with a history of bipolar disorder may never develop the disorder. Studies of identical twins have found that, even if one twin develops the disorder, the other may not.\n\r\n\t\nStress\n. A stressful event such as a death in the family, an illness, a difficult relationship, divorce or financial problems can trigger a manic or depressive episode. Thus, a person’s handling of stress may also play a role in the development of the illness.\n\r\n\t\nBrain structure\n \nand function\n. Brain scans cannot diagnose bipolar disorder, yet researchers have identified subtle differences in the average size or activation of some brain structures in people with bipolar disorder.\n\r\n"},
{"title": "Bipolar Disorder Overview", "heading": "Diagnosis", "text": "To diagnose bipolar disorder, a doctor may perform a physical examination, conduct an interview and order lab tests. While bipolar disorder cannot be seen on a blood test or body scan, these tests can help rule out other illnesses that can resemble the disorder, such as hyperthyroidism. If no other illnesses (or medicines such as steroids) are causing the symptoms, the doctor may recommend mental health care.\n\r\n\r\n\nTo be diagnosed with bipolar disorder, a person must have experienced at least one episode of mania or hypomania. Mental health care professionals use theDiagnostic and Statistical Manual of Mental Disorders(DSM) to diagnose the “type” of bipolar disorder a person may be experiencing. To determine what type of bipolar disorder a person has, mental health care professionals assess the pattern of symptoms and how impaired the person is during their most severe episodes."},
{"title": "Bipolar Disorder Overview", "heading": "Four Types of Bipolar Disorder", "text": "\r\n\t\nBipolar I Disorder\nis an illness in which people have experienced one or more episodes of mania. Most people diagnosed with bipolar I will have episodes of both mania and depression, though an episode of depression is not necessary for a diagnosis. To be diagnosed with bipolar I, a person’s manic episodes must last at least seven days or be so severe that hospitalization is required.\n\r\n\t\n\r\n\t\nBipolar II Disorder\nis a subset of bipolar disorder in which people experience depressive episodes shifting back and forth with hypomanic episodes, but never a “full” manic episode.\n\r\n\t\n\r\n\t\nCyclothymic Disorder or Cyclothymia\n is a chronically unstable mood state in which people experience hypomania and mild depression for at least two years. People with cyclothymia may have brief periods of normal mood, but these periods last less than eight weeks.\n\r\n\t\n\r\n\t\nBipolar Disorder, “other specified” and “unspecified”\nis when a person does not meet the criteria for bipolar I, II or cyclothymia but has still experienced periods of clinically significant abnormal mood elevation.\n\r\n"},
{"title": "Bipolar Disorder Overview", "heading": "Treatment", "text": "Bipolar disorder is treated and managed in several ways:\n\r\n\r\n\n\r\n\t\nPsychotherapy\n,such ascognitive behavioral therapy and family-focused therapy.\n\r\n\t\nMedications\n,such asmood stabilizers, antipsychotic medications and, to a lesser extent, antidepressants.\n\r\n\t\nSelf-management strategies\n, \nlike education and recognition of an episode’s early symptoms.\n\r\n\t\nComplementary health approaches\n,\nsuch as aerobic exercise meditation, faith and prayer can support, but not replace, treatment.\n\r\n\n\r\n\r\n\nThe largest research project to assess what treatment methods work for people with bipolar disorder is the \nSystematic Treatment Enhancement for Bipolar Disorder: https://www.nimh.nih.gov/funding/clinical-research/practical/step-bd/index.shtml \n\n, otherwise known as Step-BD. Step-BD followed over 4,000 people diagnosed with bipolar disorder over time with different treatments."},
{"title": "Bipolar Disorder Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nPeople with bipolar disorder can also experience:\n\r\n\r\n\n\r\n\t\nAnxiety: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n\r\n\t\nAttention-deficit hyperactivity disorder (\nADHD: https://www.nami.org/Learn-More/Mental-Health-Conditions/ADHD \n\n)\n\r\n\t\nPosttraumatic stress disorder (\nPTSD: https://www.nami.org/Learn-More/Mental-Health-Conditions/Posttraumatic-Stress-Disorder \n\n)\n\r\n\t\nSubstance use disorders/\ndual diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n\nPeople with bipolar disorder and psychotic symptoms can be wrongly diagnosed with \nschizophrenia: https://www.nami.org/Learn-More/Mental-Health-Conditions/Schizophrenia \n\n. Bipolar disorder \ncan be also misdiagnosed: https://www.nami.org/Blogs/NAMI-Blog/June-2017/Borderline-Personality-Disorder-and-Bipolar-Disord \n\n as Borderline Personality Disorder (\nBPD: https://www.nami.org/Learn-More/Mental-Health-Conditions/Borderline-Personality-Disorder \n\n).\n\r\n\r\n\nThese other illnesses and misdiagnoses can make it hard to treat bipolar disorder. For example, the antidepressants used to treat OCD and the stimulants used to treat ADHD: https://www.nami.org/Learn-More/Mental-Health-Conditions/ADHD \n may worsen symptoms of bipolar disorder and may even trigger a manic episode. If you have more than one condition (called co-occurring disorders), be sure to get a treatment plan that works for you.\n\r\n\r\n\n\r\n\r\n\nReviewed August 2017\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Substance Use Disorders  ", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \nSubstance use disorders — the repeated misuse of alcohol and/or drugs — often occur simultaneously in individuals with mental illness, usually to cope with overwhelming symptoms. The combination of these two illnesses has its own term: dual diagnosis, or\nco-occurring disorders: https://www.samhsa.gov/disorders/co-occurring \n\n.Either disorder (substance use or mental illness) can develop first.\n\r\n\r\n\nAccording to theNational Survey on Drug Use and Health, \n17 million: https://www.samhsa.gov/data/sites/default/files/reports/rpt35325/NSDUHFFRPDFWHTMLFiles2020/2020NSDUHFFR1PDFW102121.pdf \n\n U.S. adults experienced both mental illness and asubstance use disorder in 2020."},
{"title": "Substance Use Disorders  ", "heading": "Symptoms", "text": "Because many combinations of dual diagnosis can occur, symptoms vary widely. Mental health clinics are starting to use alcohol and drug \nscreening tools: https://www.drugabuse.gov/nidamed-medical-health-professionals/tool-resources-your-practice/screening-assessment-drug-testing-resources/chart-evidence-based-screening-tools-adults \n\n to identify people at risk. Symptoms of substance use disorder may include:\n\r\n\r\n\n\r\n\t\nWithdrawal from friends and family\n\r\n\t\nSudden changes in behavior\n\r\n\t\nEngaging in risky behaviors\n\r\n\t\nDeveloping a high tolerance and withdrawal symptoms\n\r\n\t\nFeeling like you need a drug to be able to function\n\r\n\n\r\n\r\n\nSymptoms of a mental health condition can also vary greatly. \nWarnings signs: https://www.nami.org/Learn-More/Know-the-Warning-Signs \n\n, such as extreme mood changes, confused thinking or problems concentrating, avoiding friends and social activities and thoughts of suicide, may be reasons to seek help."},
{"title": "Substance Use Disorders  ", "heading": "Treatment", "text": "Treatment\n\r\n\r\n\nThe best treatment for dual diagnosis is integrated intervention, when a person receives care for both their diagnosed mental illness and substance use disorder. The idea that “I cannot treat your depression because you are also drinking” is outdated — current thinking requires \nboth\n issues be addressed.\n\r\n\r\n\nYou and your treatment provider should understand the ways each condition affects the other and how your treatment can be most effective. Treatment planning will not be the same for everyone, but here are a few common elements:\n\r\n\r\n\nDetoxification\n. The first major hurdle that people with a substance use disorderwill have to pass is detoxification. Inpatient detoxification is generally more effective than outpatient for initial sobriety and safety. During inpatient detoxification, trained medical staff monitor a person 24/7 for up to seven days. The staff may administer tapering amounts of the substance or its medical alternative to wean a person off and lessen the effects of withdrawal.\n\r\n\r\n\nInpatient Rehabilitation\n. A person experiencing a mental illness and dependent patterns of substance use may benefit from an inpatient rehabilitation center where they can receive medical and mental health care 24/7. These treatment centers provide therapy, support, medication and health services to treat the substance use disorder and its underlying causes.\n\r\n\r\n\nPsychotherapy\n is usually a large part of an effectivetreatment plan. In particular, cognitive behavioral therapy(\nCBT: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n) helps people with dual diagnosis learn how to cope and change ineffective patterns of thinking, which may increase the risk of substance use.\n\r\n\r\n\nMedications\n are useful for treating mental illness. \nCertain medications: https://www.asam.org/ \n\n can also help people experiencing substance use disorders ease withdrawal symptoms during the detoxification process.\n\r\n\r\n\nSupportive Housing\n, like group homes or sober houses, are residential treatment centers that may help people who are newly sober or trying to avoid relapse. Sober homes have been criticized for offering varying levels of quality care because licensed professionals do not typically run them. Please do some research before making a selection.\n\r\n\r\n\nSelf-Help and Support Groups\n. Dealing with a dual diagnosis can feel challenging and isolating. Support groups allow members to share frustrations, celebrate successes, find referrals for specialists, find the best community resources and swap recovery tips. They also provide a space for forming healthy friendships filled with encouragement to stay clean. Here are a few groups to check out:\n\r\n\r\n\n\r\n\t\nDouble Trouble in Recovery: http://www.bhevolution.org/public/doubletroubleinrecovery.page \n\nis a 12-step fellowship for people managing both a mental illness and substance use disorders.\n\r\n\t\nAlcoholics Anonymous: http://www.aa.org/ \n\nand\nNarcotics Anonymous: https://www.na.org/ \n\n are 12-step groups for people recovering from alcohol or drug addiction. Be sure to find a group that understands the role of mental health treatment in recovery.\n\r\n\t\nSmart Recovery: http://www.smartrecovery.org/ \n\nis a sobriety support group for people with a variety of addictions that is \nnot\n based in faith.\r\n\t\n\r\n\t\n\r\n\n\r\n\r\n\n\r\n\r\n\n\r\n\nReviewed May 2020\n\r\n          \n                    \n          \n        \n      "},
{"title": "Infographics & Resources", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \n\r\n\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\t\n\r\n\t\t\t\nDownload the infographic Mental Illness and: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_MIandSmokingCessation_Final.pdf \n: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_MIandSmoking_Final.pdf \n\n\r\n\t\t\tSmoking\n\r\n\t\t\t\nDownload the infographic Mental Illness and: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_MIandSmokingCessation_Final.pdf \n: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_MIandSmoking_Final.pdf \n\n\r\n\t\t\tSmoking Cessation\n\r\n\t\t\n\r\n\t\n\r\n\n\r\n\n\r\n\r\n\n\r\n\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\t\n\r\n\t\t\t\nDownload the infographic Strategies for Quitting Tobacco: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_StrategiesForQuitting_Final.pdf \n\n\r\n\t\t\t\nDownload the infographic When You Stop Smoking: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_WhenYouStopSmoking_Final.pdf \n\n\r\n\t\t\n\r\n\t\n\r\n\n\r\n\n\r\n\r\n\n\r\n\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\t\n\r\n\t\t\t\nDownload the infographic Know the Facts About Tobacco Cessation Products: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_Tobacco-CessationProducts_Final.pdf \n\n\r\n\t\t\t\nDownload the infographic Know the Facts About Vaping and E-Cigarettes: https://www.nami.org/NAMI/media/NAMI-Media/Infographics/NAMI_KnowTheFacts_Final.pdf \n\n\r\n\t\t\n\r\n\t\n\r\n\n\r\n\n\r\n\r\n\r\n\n\r\n\r\n\r\n\n\r\n          \n                    \n          \n        \n\n      "},
{"title": "Sleep Disorders", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \nMany people experience problems sleeping including not getting enough sleep, not feeling rested and not sleeping well. This problem can lead to difficulties functioning during the daytime and have unpleasant effects on your work, social and family life. Problems sleeping can be secondary to a medical illness such as sleep apnea, or a mental health condition like depression. Sleep issues can be a sign of an impending condition such as bipolar disorder. In addition to affecting sleep itself, many medical and mental health conditions can be worsened by sleep-related problems."},
{"title": "Sleep Disorders", "heading": "Insomnia", "text": "One of the major sleep disorders that people face is insomnia. Insomnia is an inability to get the amount of sleep needed to function efficiently during the daytime. About \n1 in 3: https://sleepfoundation.org/sleep-polls-data/sleep-in-america-poll/2015-sleep-and-pain \n\n people in the U.S. report difficulty sleeping at least one night per week.Insomnia is caused by difficulty falling asleep, difficulty staying asleep or waking up too early in the morning.\n\r\n\r\n\nInsomnia is rarely an isolated medical or mental illness but rather a symptom of another illness to be investigated by a person and their medical doctors. In other people, insomnia can be a result of a person’s lifestyle or work schedule.\n\r\n\r\n\nSometimes insomnia or other sleep problems can be caused by sleep apnea, which is a separate medical condition that affects a person’s ability to breathe while sleeping. A doctor or sleep specialist can diagnose sleep apnea and provide treatment to improve sleep.\n\r\n\r\n\nShort-term insomnia is very common and has many causes such as stress, travel or other life events. It can generally be relieved by simple sleep hygiene interventions such as exercise, a hot bath, warm milk or changing your bedroom environment. Long-term insomnia lasts for more than three weeks and should be investigated by a physician with a potential referral to a sleep disorder specialist, which includes psychiatrists, neurologists and pulmonologists who have expertise in sleep disorders."},
{"title": "Sleep Disorders", "heading": "Cause and Effect", "text": "Approximately \n50%: https://www.ncbi.nlm.nih.gov/pubmed/11750297 \n\n of insomnia cases are related to depression, anxiety or psychological stress. Often the qualities of a person’s insomnia and their other symptoms can be helpful in determining the role of mental illness in a person’s inability to sleep. Early morning wakefulness can be a sign of depression, along with low energy, inability to concentrate, sadness and a change in appetite or weight. On the other hand, a sudden dramatic decrease in sleep which is accompanied by increase in energy, or the lack of need for sleep may be a sign of mania.\n\r\n\r\n\nMany anxiety disorders are associated with difficulties sleeping. Obsessive-compulsive disorder (OCD) is frequently associated with poor sleep. Panic attacks during sleep may suggest a panic disorder. Poor sleep resulting from nightmares may be associated with posttraumatic stress disorder (PTSD).\n\r\n\r\n\nSubstance use disorders can also cause problems with sleep. While alcohol is sedating in limited quantities, intoxication with alcohol can make you wake up numerous times in the night and disturbs your sleep patterns. Illicit drugs such as LSD andecstasyare also associated with interruptions in sleep. Some sedative medications may cause sleepiness during intoxication but can disturb sleep and cause serious problems sleeping in people who are misusing or withdrawing from these medications.\n\r\n\r\n\nPoor sleep has been shown to significantly worsen the symptoms of many mental health issues. Severe sleep problems can decrease the effectiveness of certain treatments. Treatment of sleep disorders has also been studied in relationship to schizophrenia, ADHD and other mental illnesses. All of the scientific data shows the connection between medical and mental illnesses: good sleep is necessary for recovery—or prevention—in both types of conditions."},
{"title": "Sleep Disorders", "heading": "Treatment", "text": "Treatment\n\r\n\r\n\nThe first-line treatment for insomnia is good sleeping habits and taking care of any underlying conditions that may be causing the problems with sleeping. But when these are not enough, other treatment options can be considered.\n\r\n\r\n\n\r\n\t\nGood sleeping habits.\n A first-line treatment for treatment of insomnia, these can include maintaining a regular sleep schedule, avoiding stimulating activities like exercise before bed, and having a comfortable sleep environment.\n\r\n\t\nRelaxation techniques.\n Deep breathing, progressive muscle relaxation and mindfulness can help people become aware of their body and decrease anxiety about going to sleep.\n\r\n\t\nMedication.\n Many psychiatric drugs are used to promote sleep in people with insomnia. One should be careful regarding the risk of becoming “over-sedated” by using other drugs and alcohol when taking some of these medications. Doctors don't generally recommend staying on medication for more than a few weeks but there are a few medications that have been approved for long term use.\n\r\n\t\nHerbal remedies.\n Melatonin and valerian root are two herbal remedies that are available at many pharmacies and other locations. The effectiveness of these treatments has not been proven for most people, and neither treatment has been approved by the FDA.\n\r\n\t\nSleep restriction.\n This is a form of therapy that increases “sleep efficiency” by decreasing the amount of time that a person spends in bed awake. This involves very strict rules regarding the amount of time that a person can lay in bed for at night which gradually increases over time.\n\r\n\t\nCognitive behavioral therapy.\n This therapy can help you control or eliminate negative thoughts and worries that keep you awake.\n\r\n\t\nLight therapy.\n Also known as phototherapy, this can be specifically helpful in people with a condition called “delayed sleep phase syndrome.”\n\r\n\t\nExercise is associated with improved sleep quality\n. Talk with your health care provider about the kind of exercise that will work for you.\n\r\n\n\r\n          \n                    \n          \n        \n      "},
{"title": "Smoking", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \nJump To:\n \nQuitting: https://www.nami.org/About-Mental-Illness/Common-with-Mental-Illness/Smoking/#quitting \n\n | \nInfographics & Resources: https://www.nami.org/About-Mental-Illness/Common-with-Mental-Illness/Smoking/Infographics-Resources \n\n\r\n\r\n\r\n\nLiving with a mental illness can be difficult, and some people may turn to smoking as a way to cope with symptoms or handle stressful life events. About \n18 million: https://www.samhsa.gov/data/sites/default/files/cbhsq-reports/NSDUHDetailedTabs2017/NSDUHDetailedTabs2017.pdf \n\n people with mental illness currently use tobacco products, and adults with mental illness use cigarettes at \nhigher rates: https://www.samhsa.gov/data/sites/default/files/reports/rpt29393/2019NSDUHFFRPDFWHTML/2019NSDUHFFR1PDFW090120.pdf \n\n than those without a mental illness.\n\r\n\r\n\nPeople with mental illness or a substance use disorder also smoke more cigarettes. Despite only representing 25% of the U.S. adult population, they consume \n40%: https://www.samhsa.gov/data/sites/default/files/report_2738/ShortReport-2738.html \n\n of cigarettes sold in the U.S. — smoking \ntwo more packs per month: https://www.samhsa.gov/data/sites/default/files/report_2738/ShortReport-2738.html \n\n than people without a mental health condition. People with serious mental illness represent only 6.9% of people who have smoked in the past month, but they consume \n8.7%: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n of all cigarettes sold.\n\r\n\r\n\nAlthough it may provide temporary relief from some symptoms, smoking is not a healthy solution for managing mental illness. Nicotine can \nalter mood: https://www.cdc.gov/tobacco/disparities/mental-illness-substance-use/index.htm \n\n in a way that covers up symptoms, which reinforces the increased use of tobacco in people with a mental health condition. Smoking tobacco can exacerbate existing mental and physical health challenges in the short term and lead to additional negative outcomes down the road. If you or a loved one smokes, here is what you need to know about smoking and mental illness — including information to help you quit."},
{"title": "Smoking", "heading": "Mental and Physical Health Effects", "text": "Smoking takes a toll on both your mental and physical health, and the consequences can be severe. In the U.S., people with mental illness who smoke die up to \n15 years earlier: https://www.cdc.gov/tobacco/disparities/mental-illness-substance-use/index.htm \n\n than people without mental illness who do not smoke. People with mental illness are \nfour times: https://www.cdc.gov/tobacco/disparities/mental-illness-substance-use/index.htm \n\n more likely to die prematurely if they smoke cigarettes. Heart disease, cancer and lung disease are the \nleading causes of death: https://www.cdc.gov/tobacco/disparities/mental-illness-substance-use/index.htm \n\n for people with mental illness, so it’s important to understand how smoking affects your risk for these diseases.\n\r\n\r\n\nSerious health effects of smoking tobacco include:\n\r\n\r\n\n\r\n\t\nIncreased risk of heart attack, stroke and lung cancer\n\r\n\t\nCoughing and shortness of breath\n\r\n\t\nWorsened \nanxiety, stress and depression: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n\r\n\t\nOral health issues, including gum disease and \ntooth loss: https://pubmed.ncbi.nlm.nih.gov/31718636/ \n\n\r\n\t\nPotential \ninteractions with psychiatric medications: https://www.cdc.gov/tobacco/disparities/mental-illness-substance-use/index.htm \n\n\r\n\t\n\r\n\t\t\nSmoking tobacco may decrease the effectiveness of some psychiatric medications, and you might need a higher dosage to achieve the same level of therapeutic benefit\n\r\n\t\n\r\n\t\n\r\n\t\nSocial isolation, \nstigma: https://onlinelibrary.wiley.com/doi/full/10.1111/pcn.12365 \n\n and negative self-image\n\r\n\n\r\n\r\n\nSome of these harmful effects decrease immediately when you stop smoking, and \nthe improvements add up over time: https://www.hhs.gov/sites/default/files/2020-cessation-sgr-full-report.pdf \n\n. Coughing and shortness of breath are reduced in the first month after quitting, risk of heart attack decreases after one year, risk of stroke decreases after five years, and increased risk of lung cancer is dramatically reduced after 10 years.\n\r\n\r\n\nA number of other benefits are possible when you quit, including more financial freedom, a longer lifespan and a healthier home life."},
{"title": "Smoking", "heading": "Vaping and E-Cigarettes", "text": "Although some people may believe that vaping is a safe way to use tobacco, this is a dangerous misconception. \nE-cigarettes are not harmless: https://www.nationalacademies.org/news/2018/01/new-report-one-of-most-comprehensive-studies-on-health-effects-of-e-cigarettes-finds-that-using-e-cigarettes-may-lead-youth-to-start-smoking-adults-to-stop-smoking \n\n, and complete cessation from all tobacco products is the healthiest choice. Like combustible, or lighted, tobacco products, the liquid in e-cigarettes contains nicotine and can \nlead to dependence: https://www.nap.edu/resource/24952/012318ecigaretteHighlights.pdf \n\n.\n\r\n\r\n\nE-liquids contain additional flavorings and chemical compounds like propylene glycol and glycerol, and research has \nnot demonstrated: https://www.nap.edu/resource/24952/012318ecigaretteHighlights.pdf \n\n that these compounds are safe to inhale. Because there is little regulatory oversight, e-cigarette products purchased “off the street” may be unsafe due to \nadulteration: https://www.uptodate.com/contents/vaping-and-e-cigarettes?topicRef=122671&source=see_link \n\n of these compounds. The overall long-term health effects of e-cigarettes are \nalso unknown: https://www.nap.edu/resource/24952/012318ecigaretteHighlights.pdf \n\n.\n\r\n\r\n\nSwitching completely to e-cigarettes from combustible tobacco products \nmay have some health benefit: https://www.cdc.gov/tobacco/data_statistics/sgr/2020-smoking-cessation/fact-sheets/healthcare-professionals-health-systems/index.html \n\n, but e-cigarettes are \nnot FDA-approved: https://www.fda.gov/consumers/consumer-updates/fact-or-fiction-what-know-about-smoking-cessation-and-medications \n\n tobacco cessation devices."},
{"title": "Smoking", "heading": "Youth and Tobacco Use", "text": "The use of e-cigarettes is especially common among young people, even those who had never used combustible tobacco products before. In 2018, among young adults ages 18–24, 22.1% of people who currently smoked, 36.5% of people who used to smoke and 4.6% of people who had never smoked \nreported using e-cigarettes: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6749536/ \n\n.\n\r\n\r\n\nAnd in 2020, \n3.6 million: https://www.fda.gov/tobacco-products/products-ingredients-components/vaporizers-e-cigarettes-and-other-electronic-nicotine-delivery-systems-ends \n\n middle and high school students reported using e-cigarettes: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6749536/ \n.\n\r\n\r\n\nHowever, youth tobacco use is not limited to vaping — 1.15 million middle and high school students \nreported smoking cigarettes: https://www.cdc.gov/mmwr/volumes/68/ss/ss6812a1.htm?s_cid=ss6812a1_w \n\n in 2019. Research also suggests that, like adults, youth may turn to smoking to cope with the symptoms or stressors associated with mental illness. People aged 12–17 are \n2.5 times more likely: https://www.samhsa.gov/data/sites/default/files/reports/rpt29393/2019NSDUHFFRPDFWHTML/2019NSDUHFFR1PDFW090120.pdf \n\n to report using cigarettes in the past month if they experienced a major depressive episode in the past year."},
{"title": "Smoking", "heading": "Fast Facts", "text": "\r\n\t\nAs many as \n70-85% of people with schizophrenia: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n and as many as \n50-70% of people with bipolar disorder: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n smoke.\n\r\n\t\nThe negative health effects of secondhand smoke have killed about \n2.5 million people who do not smoke: https://www.cdc.gov/tobacco/data_statistics/fact_sheets/secondhand_smoke/general_facts/index.htm \n\n since 1964.\n\r\n\t\nPeople with serious mental illness who smoke may spend \nup to one third of their income: https://tobaccocontrol.bmj.com/content/13/2/206.1 \n\n on cigarettes.\n\r\n\t\nThe \naverage price: https://smokefree.gov/quit-smoking/why-you-should-quit/how-much-will-you-save \n\n for a pack of cigarettes in the U.S. is $6.28. A one pack per day smoker can save $44 per week, $188 per month and $2,292 per year by quitting smoking.\n\r\n"},
{"title": "Smoking", "heading": "Quitting", "text": "Quitting\n\r\n\r\n\nQuitting smoking, or smoking cessation, is tough for anyone — and it can be even harder when you have a mental illness. Although tobacco use by adults has decreased in recent years, the rate of reduction is \nmuch lower: https://www.samhsa.gov/data/sites/default/files/cbhsq-reports/NSDUHDetailedTabs2017/NSDUHDetailedTabs2017.pdf \n\n among people with mental illness.\n\r\n\r\n\nAbout \n70%: https://smokingcessationleadership.ucsf.edu/sites/smokingcessationleadership.ucsf.edu/files/Documents/FactSheets/a_hidden_epidemic_legacy_june_2011.pdf \n\n of people with mental illness who smoke say they want to quit. Quitting is not only possible, but one of the best things you can do for your overall well-being.\n\r\n\r\n\nCessation treatments, nicotine replacement therapy and other strategies are \nsafe, effective and do not increase symptoms: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n for people with serious mental illness. Also keep in mind that \ntreating an underlying mental illness: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n while trying to quit results in the most success for smoking cessation.\n\r\n\r\n\nHow to Quit\n\r\n\r\n\nThere is \nno “right” way: https://www.fda.gov/consumers/consumer-updates/fact-or-fiction-what-know-about-smoking-cessation-and-medications \n\n to quit and every attempt counts — it can take \nmultiple: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4908897/ \n\n attempts to quit completely.\n\r\n\r\n\nHaving a mental illness is a \nrisk factor for relapse: https://www.drugabuse.gov/publications/research-reports/tobacco-nicotine-e-cigarettes/do-people-mental-illness-substance-use-disorders-use-tobacco-more-often \n\n to smoking, even for those who have avoided using tobacco for more than a year, so it’s important to have a strategy and consider \ncessation assistance: https://www.cdc.gov/tobacco/quit_smoking/pdfs/cdc-osh-how-to-quit-smoking-infographic-web-508.pdf \n\n.\n\r\n\r\n\nTry starting with \nsmall steps: https://www.njchoices.org/new-tips \n\n such as:\n\r\n\r\n\n\r\n\t\nSetting a quit date\n\r\n\t\nBuying only one pack of cigarettes at a time so you run out on your quit date\n\r\n\t\nThrowing away ash trays and lighters and cleaning your car’s interior\n\r\n\t\nIdentifying what triggers your urge to smoke\n\r\n\t\nFinding healthy ways to \ndistract yourself: https://www.mayoclinic.org/healthy-lifestyle/quit-smoking/in-depth/nicotine-craving/art-20045454#:~:text=%20The%20options%20include%3A%20%201%20Prescription%20nicotine,as%20bupropion%20%28Zyban%29%20and%20varenicline%20%28Chantix%29%20More%20 \n\n, like chewing bubble gum or going for a walk\n\r\n\t\nTelling someone you’re going to quit so they can help you stay accountable\n\r\n\n\r\n\r\n\r\n\nWhen thinking about your overall strategy for quitting, there are three common options:\n\r\n\r\n\n\r\n\t\nCold Turkey: https://www.fda.gov/consumers/consumer-updates/fact-or-fiction-what-know-about-smoking-cessation-and-medications \n\n: completely quitting all tobacco and nicotine-containing products at the same time. While some people succeed using this method, most people will need additional support.\n\r\n\t\nNicotine Replacement Therapy (NRT): https://www.fda.gov/consumers/consumer-updates/want-quit-smoking-fda-approved-products-can-help \n\n: products like gum, patches, lozenges, and prescription nasal sprays or inhalers that deliver measured doses of nicotine to decrease the side effects of withdrawing from tobacco. These products are available “over the counter” to people aged 18 and older and come in a variety of strengths to help decrease nicotine consumption over time.\r\n\t\n\r\n\t\t\nNRT can increase the chances of quitting successfully by \nabout 50%: https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD000146.pub5/full \n\n.\n\r\n\t\t\nAlthough NRTs are designed for short-term use, they are safe for long-term use if necessary to prevent a return to smoking.\n\r\n\t\t\nUsing more than one NRT at the same time is safe, and can actually \nincrease success in quitting: https://www.fda.gov/consumers/consumer-updates/fact-or-fiction-what-know-about-smoking-cessation-and-medications \n\n.\n\r\n\t\n\r\n\t\n\r\n\t\nPrescription Medications: two medications, varenicline (Chantix®) and bupropion (Zyban® and Wellbutrin®), are approved by the FDA to aid in smoking cessation. They are both \nsafe to use: https://www.fda.gov/drugs/drug-safety-and-availability/fda-drug-safety-communication-fda-revises-description-mental-health-side-effects-stop-smoking \n\n for people with mental illness.\r\n\t\n\r\n\t\t\nVarenicline \nreduces the pleasurable effects: https://www.cancer.org/healthy/stay-away-from-tobacco/guide-quitting-smoking/prescription-drugs-to-help-you-quit-smoking.html \n\n of smoking and possible withdrawal symptoms. People who use varenicline are \nthree times more likely: https://www.ncbi.nlm.nih.gov/books/NBK63952/ \n\n to successfully quit compared to those who do not use a cessation medication.\n\r\n\t\t\nBupropion \ndecreases nicotine cravings: https://www.cancer.org/healthy/stay-away-from-tobacco/guide-quitting-smoking/prescription-drugs-to-help-you-quit-smoking.html \n\n and withdrawal symptoms. People who use bupropion are \ntwo times more likely: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2528204 \n\n to successfully quit compared to those who do not use a cessation medication.\n\r\n\t\n\r\n\t\n\r\n\n\r\n\r\n\nThere are some risks associated with cessation products. For example, Bupropion can \ninteract with MAOIs: https://www.aafp.org/dam/AAFP/documents/patient_care/tobacco/pharmacologic-guide.pdf \n\n, a class of psychiatric medications, and is not appropriate if you are already using Wellbutrin® for psychiatric purposes. It’s important to stay in touch with your health care provider and let them know about any \nworsening psychiatric symptoms: https://www.cancer.org/healthy/stay-away-from-tobacco/guide-quitting-smoking/prescription-drugs-to-help-you-quit-smoking.html \n\n.\n\r\n\r\n\nRegardless of which strategy you think is best for you, make sure to talk to your doctor about your desire to quit. Don’t wait for your provider to bring it up — research shows that only \n62% of psychiatrists: https://smokingcessationleadership.ucsf.edu/sites/smokingcessationleadership.ucsf.edu/files/Documents/FactSheets/a_hidden_epidemic_legacy_june_2011.pdf \n\n ask about tobacco use and/or advise their patients to stop smoking. Your doctor will answer any questions you have and help you create a personalized quit plan. Visit \nHelp to Quit: https://www.helptoquit.com.au/quit-tips/talking-your-doctor-about-quitting-smoking-team-approach \n\n for more information about talking to your doctor when you want to quit smoking.\n\r\n\r\n\nNo-Cost Resources\n\r\n\r\n\n\r\n\t\nQuit Lines\r\n\t\n\r\n\t\t\n1-800-QUIT-NOW\n\r\n\t\t\n1-877-44U-QUIT\n\r\n\t\n\r\n\t\n\r\n\t\nWebsites\r\n\t\n\r\n\t\t\nBetobaccofree.gov: https://betobaccofree.hhs.gov/ \n\n\r\n\t\t\nSmokefree.gov: https://smokefree.gov: https://smokefree.gov/tools-tips/text-programs/quit-for-good/smokefreetxt \n/ \n\n\r\n\t\n\r\n\t\n\r\n\t\nSmokefreeTXT Program\r\n\t\n\r\n\t\t\nText QUIT to 47848\n\r\n\t\t\nVisit \nsmokefree.gov: https://smokefree.gov/tools-tips/text-programs/quit-for-good/smokefreetxt \n\n for more information\n\r\n\t\n\r\n\t\n\r\n\n\r\n          \n                    \n          \n        \n      "},
{"title": "Bipolar Disorder Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nCoping with the ups and downs of bipolar disorder isn’t easy. But if you or a family member or friend is struggling, there is help. NAMI and NAMI Affiliates are there to provide you with support for you and your family and information about community resources.\n\r\n\r\n\nContact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\nif you have any questions about bipolar disorder or finding support and resources."},
{"title": "Bipolar Disorder Support", "heading": "Helping Yourself", "text": "If you have bipolar disorder, the condition can exert control over your thoughts, interfere with relationships and if not treated, lead to a crisis. Here are some ways to help manage your illness.\n\r\n\r\n\nPinpoint your stressors and triggers.\n Are there specific times when you find yourself stressed? People, places, jobs and even holidays can play a big role in your mood stability. Symptoms of mania and depression may start slow, but addressing them early can prevent a serious episode. Feelings of mania may feel good at first, but they can spiral into dangerous behavior such as reckless driving, violence or hypersexuality. Depression may begin with feeling tired and being unable to sleep.\n\r\n\r\n\nAvoid drugs and alcohol\n.\n These substances can disturb emotional balance and interact with medications. Both depression and mania make drugs and alcohol attractive options to help you “slow down” or “perk up,” but the potential damage can block your recovery.\n\r\n\r\n\nEstablish a routine. \nCommitting to a routine can help you take control and help prevent depression and mania from taking control. For example, to keep the energy changes caused by depression and mania in check, commit to being in bed only eight hours a night and up and moving the rest of the time. Aerobic exercise is a good strategy for regulating body rhythm.\n\r\n\r\n\nLearn from past episodes.\nPattern recognition is essential to spotting the early symptoms of an impending manic episode. Accepting support from family members or friends who can recognize early symptoms is important. Symptoms often follow very specific patterns, and this can be learned and planned for. 2 nights of a small sleep change or the even the repeated use of a certain phrase can be examples of early warning signs.\n\r\n\r\n\nForm healthy relationships. \nRelationships can help stabilize your moods. An outgoing friend might encourage you to get involved with social activities and lift your mood. A more relaxed friend may provide you with a steady calm that can help keep feelings of mania under control.\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "Bipolar Disorder Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nRecognize early symptoms.\n You may be able to prevent a serious episode of the illness before it happens. Symptoms of mania and depression often have warning signs. The beginnings of mania typically feel good and that means your family member may not want to seek help. Identify signals such as lack of sleep and speaking quickly that signal impending mania. A deep depression often only begins with a low mood, feeling fatigued or having trouble sleeping.\n\r\n\r\n\nCommunicate.\n Not everyone enjoys confronting problems head on, but doing so is critical to healthy communication. Make time to talk about problems. But know that not just any time is right. For example, if your family member has bipolar II and becomes angry, it might be safe to try and talk through the situation. But if your friend with bipolar I becomes angry, your reaction may need to be different. It’s more likely that this anger will turn to rage and become dangerous, including physical violence.\n\r\n\r\n\nReact calmly and rationally.\n Even in situations where your family member or friend may “go off,” ranting at you or others, it’s important to remain calm. Listen to them and make them feel understood, then try to work toward a positive outcome.\n\r\n\r\n\nFind out more: https://www.nami.org/Find-Support/Family-Members-and-Caregivers \n\n about taking care of your family member or friend and yourself.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nDiscovering Self-Love and Acceptance after Tragedy and Mental Illness: https://www.nami.org/Blogs/NAMI-Blog/May-2023/Discovering-Self-Love-and-Acceptance-after-Tragedy \n\n\r\n                \r\n                    \nTranscending the Self-Stigma From my Youth: https://www.nami.org/Blogs/NAMI-Blog/May-2023/Transcending-the-Self-Stigma-From-my-Youth \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Depression Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \n\r\n\r\n\nDepressive disorder, frequently referred to simply as depression, is more than just feeling sad or going through a rough patch. It’s a serious mental health condition that requires understanding and medical care. Left untreated, depression can be devastating for those who have it and their families. Fortunately, with early detection, diagnosis and a treatment plan consisting of medication, psychotherapy and healthy lifestyle choices, many people can and do get better.\n\r\n\r\n\nSome will only experience one depressive episode in a lifetime, but for most, depressive disorder recurs. Without treatment, episodes may last a few months to several years.\n\r\n\r\n\nAbout 21millionU.S. adults—\n8.4%: https://www.samhsa.gov/data/sites/default/files/reports/rpt35325/NSDUHFFRPDFWHTMLFiles2020/2020NSDUHFFR1PDFW102121.pdf \n\n of the population—had at least one major depressive episode in 2020. People of all ages and all racial, ethnic and socioeconomic backgrounds experience depression, but it does affect some groups more than others."},
{"title": "Depression Overview", "heading": "Personal Perspectives on Major Depressive Disorder", "text": "In this 2-part podcast series, NAMI Chief Medical Officer Dr. Ken Duckworth guides discussions on major depressive disorder that offer insights from individuals, family members and mental health professionals. \nRead the transcript: https://www.nami.org/NAMI/media/NAMI-Media/PDFs/The-Medical-Mind-Personal-Perspectives-on-Major-Depressive-Disorder.pdf \n\n.\n\r\n\nNote:\n Content includes discussions on topics such as suicide attempts and may be triggering.\n\r\n\r\n\n\r\n\r\n"},
{"title": "Depression Overview", "heading": "Symptoms", "text": "Depression can present different symptoms, depending on the person. But for most people, depressive disorder changes how they function day-to-day, and typically for more than two weeks. Common symptoms include:\n\r\n\r\n\n\r\n\t\nChanges in sleep\n\r\n\t\nChanges in appetite\n\r\n\t\nLack of concentration\n\r\n\t\nLoss of energy\n\r\n\t\nLack of interest in activities\n\r\n\t\nHopelessness or guilty thoughts\n\r\n\t\nChanges in movement (less activity or agitation)\n\r\n\t\nPhysical aches and pains\n\r\n\t\nSuicidal thoughts\n\r\n"},
{"title": "Depression Overview", "heading": "Causes", "text": "Depression does not have a single cause. It can be triggered by a life crisis, physical illness or something else—but it can also occur spontaneously. Scientists believe several factors can contribute to depression:\n\r\n\r\n\n\r\n\t\nTrauma\n. When people experience trauma at an early age, it can cause long-term changes in how their brains respond to fear and stress. These changes may lead to depression.\n\r\n\t\nGenetics\n. Mood disorders, such as depression, tend to run in families.\n\r\n\t\nLife circumstances\n. Marital status, relationship changes, financial standing and where a person lives influence whether a person develops depression.\n\r\n\t\nBrain changes\n. Imaging studies have shown that the frontal lobe of the brain becomes less active when a person is depressed. Depression is also associated with changes in how the pituitary gland and hypothalamus respond to hormone stimulation.\n\r\n\t\nOther medical conditions\n. People who have a history of sleep disturbances, medical illness, chronic pain, anxiety and attention-deficit hyperactivity disorder (ADHD) are more likely to develop depression. Some medical syndromes (like hypothyroidism) can mimic depressive disorder. Some medications can also cause symptoms of depression.\n\r\n\t\nDrug and alcohol misuse\n. Adults with a substance use disorder are at significantly higher risk for experiencing a major depressive episode.Co-occurring disorders requirecoordinated treatment for both conditions, as alcohol can worsen depressive symptoms.\n\r\n"},
{"title": "Depression Overview", "heading": "Diagnosis", "text": "To be diagnosed with depressive disorder, a person must have experienced a depressive episode lasting longer than two weeks. The symptoms of a depressive episode include:\n\r\n\r\n\n\r\n\t\nLoss of interest or loss of pleasure in all activities\n\r\n\t\nChange in appetite or weight\n\r\n\t\nSleep disturbances\n\r\n\t\nFeeling agitated or feeling slowed down\n\r\n\t\nFatigue\n\r\n\t\nFeelings of low self-worth, guilt or shortcomings\n\r\n\t\nDifficulty concentrating or making decisions\n\r\n\t\nSuicidal thoughts or intentions\n\r\n"},
{"title": "Depression Overview", "heading": "Treatments", "text": "Treatments\n\r\n\r\n\nAlthough depressive disorder can be a devastating illness, it often responds to treatment. The key is to get a specific evaluation and treatment plan. Safety planning is important for individuals who have suicidal thoughts. After an assessment rules out medical and other possible causes, a patient-centered treatment plans can include any or a combination of the following:\n\r\n\r\n\n\r\n\t\nPsychotherapy\nincluding cognitive behavioral therapy, family-focused therapy and interpersonal therapy.\n\r\n\t\nMedications\n including antidepressants, mood stabilizers and antipsychotic medications.\n\r\n\t\nExercise \ncan help with prevention and mild-to-moderate symptoms.\n\r\n\t\nBrain stimulation therapies\n can be tried if psychotherapy and/or medication are not effective. These include electroconvulsive therapy (ECT) for depressive disorder with psychosis or repetitive transcranial magnetic stimulation (rTMS) for severe depression.\n\r\n\t\nLight therapy\n, which uses a light box to expose a person to full spectrum light in an effort to regulate the hormone melatonin.\n\r\n\t\nAlternative approaches\n including acupuncture, meditation, faith and nutrition can be part of a comprehensive treatment plan.\n\r\n\n\r\n\r\n\r\n\r\n\nReviewed August 2017\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Risk of Suicide", "heading": "Information", "text": "\n        \n\n        \n\n                                 \n          \nIf you or someone you know is struggling or in crisis, help is available. \nCall: tel:988 \n\n or \ntext: sms:988 \n\n 988 or chat \n988lifeline.org: https://988lifeline.org/ \n\nto reach the 988 Suicide & Crisis Lifeline.\n\r\n\r\n\nThoughts of suicide can be frightening. But by reaching out for help or checking in with family and friends, we can avoid devastating outcomes.\n\r\n\n\r\n\nAccording to the CDC and NIMH: https://www.nimh.nih.gov/health/statistics/suicide \n\n, nearly 46,000 lives were lost to suicide in 2020 alone. Comments or thoughts about suicide, also known as suicidal ideation, can begin small — for example, “I wish I wasn’t here” or “Nothing matters.” But over time, they can become more explicit and dangerous.\n\r\n\r\n\nWarning Signs\n\r\n\r\n\nHere are a few other warning signs of suicide:\n\r\n\r\n\n\r\n\t\nIncreased alcohol and drug use\n\r\n\t\nAggressive behavior\n\r\n\t\nWithdrawal from friends, family and community\n\r\n\t\nDramatic mood swings\n\r\n\t\nImpulsive or reckless behavior\n\r\n\n\r\n\r\n\nSuicidal behaviors are a psychiatric emergency. If you or a loved one starts to take any of these steps, seek immediate help from a health care provider or call 988 to reach the Suicide & Crisis Lifeline:\n\r\n\r\n\n\r\n\t\nCollecting and saving pills or buying a weapon\n\r\n\t\nGiving away possessions\n\r\n\t\nTying up loose ends, like organizing personal papers or paying off debts\n\r\n\t\nSaying goodbye to friends and family\n\r\n\n\r\n\r\n\nIf you are unsure, a \nlicensed mental health professional : https://www.nami.org/About-Mental-Illness/Treatments/Types-of-Mental-Health-Professionals \n\ncan help assess.\n\r\n\r\n\nRisk Factors\n\r\n\r\n\nResearch has found that \n46%: https://www.cdc.gov/vitalsigns/suicide/ \n\nof people who die by suicide had a known mental health condition. Several other factors may put a person at risk of suicide, including but not limited to:\n\r\n\r\n\n\r\n\t\nA family history of suicide\n\r\n\t\nSubstance use:Drugs can create mental highs and lows that worsen suicidal thoughts.\n\r\n\t\nIntoxication:Analysis from the CDC indicates around \n1 in 5: https://www.cdc.gov/mmwr/volumes/67/wr/mm6722a1.htm \n\n people who die by suicide had alcohol in their system at the time of death.\n\r\n\t\nAccess to firearms\n\r\n\t\nA serious or chronic medical illness\n\r\n\t\nGender: Although \nmore women: https://www.samhsa.gov/data/report/2020-nsduh-detailed-tables \n\n \nthan men attempt suicide, men are\n4x: https://www.nimh.nih.gov/health/statistics/suicide \n\nmore likelyto die by suicide.\n\r\n\t\nA history of trauma or abuse\n\r\n\t\nProlonged stress\n\r\n\t\nA recent tragedy or loss\n\r\n\n\r\n\r\n\nSupport In A Crisis\n\r\n\r\n\nWhen a suicide-related crisis occurs, friends and family are often caught off-guard, unprepared and unsure of what to do. The behaviors of a person experiencing a crisis can be unpredictable, changing dramatically without warning.\n\r\n\n\r\nThere are a few ways to approach a suicide-related crisis:\n\r\n\r\n\n\r\n\t\nTalk openly and honestly. Don’t be afraid to ask questions like: “Do you have a plan for how you would kill yourself?”\n\r\n\t\nRemove means such as guns, knives or stockpiled pills\n\r\n\t\nCalmly ask simple and direct questions, like “Can I help you call your psychiatrist?”\n\r\n\t\nIf there are multiple people around, have one person speak at a time\n\r\n\t\nExpress support and concern\n\r\n\t\nDon’t argue, threaten or raise your voice\n\r\n\t\nDon’t debate whether suicide is right or wrong\n\r\n\t\nIf you’re nervous, try not to fidget or pace\n\r\n\t\nBe patient\n\r\n\n\r\n\r\n\nLike any other health emergency, it’s important to address a mental health crisis like suicide quickly and effectively. Unlike other health emergencies, mental health crises don’t have instructions or resources on how to help or what to expect (like the Heimlich Maneuver or CPR). That’s why NAMI created \nNavigating a Mental Health Crisis: A NAMI Resource Guide for Those Experiencing a Mental Health Emergency: https://www.nami.org/Support-Education/Publications-Reports/Guides/Navigating-a-Mental-Health-Crisis \n\n, so people experiencing mental health emergencies and their loved ones can have the answers and information they need when they need it.\n\r\n\n\r\nIf your friend or family member struggles with suicidal ideation day-to-day, let them know that they can talk with you about what they’re going through. Make sure that you adopt an open and compassionate mindset when they’re talking. Instead of “arguing” or trying to disprove any negative statements they make (“Your life isn’t that bad!”), try active listening techniques such as reflecting their feelings and summarizing their thoughts. This can help your loved one feel heard and validated.\n\r\n\n\r\nLet them know that mental health professionals are trained to help people understand their feelings and improve mental wellness and resiliency. \nPsychotherapy: https://www.nami.org/About-Mental-Illness/Treatments/Psychotherapy \n\n, like cognitive behavioral therapy and dialectical behavior therapy, can help a person with thoughts of suicide recognize ineffective patterns of thinking and behavior, validate their feelings and learn positive coping skills. Suicidal thoughts are a symptom, just like any other — they can be treated, and they can improve over time.\n\r\n\n\r\nSuicide is not the answer. There is hope.\n\r\n\r\n\n08.2022\n\r\n          \n                    \n          \n        \n\n      "},
{"title": "Schizophrenia Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nCoping with schizophrenia isn’t easy. But if you or a family member or friend is struggling, there is help. NAMI and NAMI Affiliates are here to provide you with support for you and your family and information about community resources. Contact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\n if you have any questions about schizophrenia or finding support and resources."},
{"title": "Schizophrenia Support", "heading": "Helping Yourself", "text": "If you have schizophrenia, the condition can exert control over your thoughts, interfere with functioning and if not treated, lead to a crisis. Here are some ways to help manage your illness.\n\r\n\r\n\n\r\n\t\nManage Stress.\n Stress can trigger psychosis and make the symptoms of schizophrenia worse, so keeping it under control is extremely important. Know your limits, both at home and at work or school. Don’t take on more than you can handle and take time to yourself if you’re feeling overwhelmed.\n\r\n\t\nTry to get plenty of sleep.\n When you’re on medication, you most likely need even more sleep than the standard eight hours. Many people with schizophrenia have trouble with sleep, but lifestyle changes such as getting regular exercise and avoiding caffeine can help.\n\r\n\t\nAvoid alcohol and drugs.\nSubstance use affects the benefits of medication and worsens symptoms. If you have a substance useproblem, seek help.\n\r\n\t\nMaintain connections.\n Having friends and family involved in your treatment plan can go a long way towards recovery. People living with schizophrenia often have a difficult time in social situations, so surrounding yourself with people who understand this can make the transition back into daily social life smoother. If you feel you can, consider joining a schizophrenia support group or getting involved with a local church, club, or other organization.\n\r\n\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "Schizophrenia Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nLearning about psychosis and schizophrenia will help you understand what your friend or family member is experiencing and trying to cope with. Living with schizophrenia is challenging. Here are some ways you can show support:\n\r\n\r\n\n\r\n\t\nRespond calmly.\n To your loved one, the hallucinations seem real, so it doesn’t help to say they are imaginary. Calmly explain that you see things differently. Being respectful without tolerating dangerous or inappropriate behavior.\n\r\n\t\nPay attention to triggers\n. You can help your family member or friend understand, and try to avoid, the situations that trigger his or her symptoms or cause a relapse or disrupt normal activities.\n\r\n\t\nHelp ensure medications are taken as prescribed\n. Many people question whether they still need the medication when they’re feeling better, or if they don’t like the side effects. Encourage your loved one to take his or her medication regularly to prevent symptoms from coming back or getting worse.\n\r\n\t\nUnderstanding lack of awareness (anosognosia)\n. Your family member or friend one may be unable to see that he or she has schizophrenia. Rather than trying to convince the person he or she has schizophrenia, you can show support by helping him or her be safe, get therapy, and take the prescribed medications.\n\r\n\t\nHelp avoid drugs or alcohol\n. These substances are known to worsen schizophrenia symptoms and trigger psychosis. If your loved one develops a substance use disorder, getting help is essential.\n\r\n\n\r\n\r\n\nFind out more: https://www.nami.org/Find-Support/Family-Members-and-Caregivers \n\n about taking care of your family member or friend and yourself.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nPower of Connection: Co-facilitating a NAMI Support Group: https://www.nami.org/Blogs/NAMI-Blog/October-2023/Power-of-Connection-Co-facilitating-a-NAMI-Support \n\n\r\n                \r\n                    \nNeuroplasticity III: Trusting Myself after Psychosis & Jail: https://www.nami.org/Blogs/NAMI-Blog/August-2023/Neuroplasticity-III-Trusting-Myself-after-Psychosi \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Schizoaffective Disorder Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nIf you or a family member or friend is struggling with schizoaffective disorder, there is help. NAMI is there to provide you with support for you and your family and information about community resources.\n\r\n\r\n\nContact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\nif you have any questions about schizoaffective disorder or finding support and resources."},
{"title": "Schizoaffective Disorder Support", "heading": "Helping Yourself", "text": "If you have schizoaffective disorder, the condition can control your thoughts, interfere with relationships and if not treated, lead to a crisis. Here are some ways to help manage your illness.\n\r\n\r\n\nPinpoint your stressors and triggers.\n Are there specific times when you find yourself stressed? People, places, jobs, and even holidays can play a big role in your mood stability. Symptoms of mania and depression may start slow, but addressing them early can prevent a serious episode. Feelings of mania may feel good at first, but they can spiral into dangerous behavior such as reckless driving, violence or hypersexuality. Depression may begin with feeling tired and being unable to sleep.\n\r\n\r\n\nAvoid drugs and alcohol.\n Substance use can disturb emotional balance and interact with medications. Both depression and mania make drugs and alcohol attractive options to help you “slow down” or “perk up,” but the potential damage can block your recovery.\n\r\n\r\n\nEstablish a routine. \nCommitting to a routine can help you take control and help prevent depression and mania from taking control. For example, to keep the energy changes caused by depression and mania in check, commit to being in bed only eight hours a night and up and moving the rest of the time.\n\r\n\r\n\nForm healthy relationships. \nRelationships can help stabilize your moods. An outgoing friend might encourage you to get involved with social activities and lift your mood. A more relaxed friend may provide you with a steady calm that can help keep feelings of mania under control.\n\r\n\r\n\nSelf-management strategies and education\n. Learning strategies to manage the symptoms of your disorder are critical. Coping strategies may also include work-and-school rehabilitation and social skills training.\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "Schizoaffective Disorder Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nRecognize early symptoms.\n You may be able to prevent a serious episode of the illness before it happens. Symptoms of mania and depression often have warning signs. The beginnings of mania typically feel good and that means your family member may not want to seek help. Identify signals such as lack of sleep and speaking quickly that signal impending mania. A deep depression often only begins with a low mood, feeling fatigued or having trouble sleeping.\n\r\n\r\n\nCommunicate. \nNot everyone enjoys confronting problems head on, but doing so is critical to healthy communication. Make time to talk about problems, but know that not just any time is right. For example, if your family member has bipolar II and becomes angry, it might be safe to try and talk through the situation. But if your friend with bipolar I becomes angry, your reaction may need to be different. It’s more likely that this anger will turn to rage and become dangerous, including physical violence.\n\r\n\r\n\nReact calmly and rationally. \nEven in situations where your family member or friend may “go off,” ranting at you or others, it’s important to remain calm. Listen to them and make them feel understood, then try to work toward a positive outcome.\n\r\n\r\n\nNAMI’s Family Support Group: https://www.nami.org/Support-Education/Support-Groups/NAMI-Family-Support-Group \n\n. These groups can increase family and community support. Peer support and connection can also be valuable to people with the disorder and their families.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nTranscending the Self-Stigma From my Youth: https://www.nami.org/Blogs/NAMI-Blog/May-2023/Transcending-the-Self-Stigma-From-my-Youth \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Schizophrenia Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \n\r\n\r\n\nSchizophrenia is a serious mental illness that interferes with a person’s ability to think clearly, manage emotions, make decisions and relate to others. It is a complex, long-term medical illness. The exact prevalence of schizophrenia is difficult to measure, but estimates range from\n 0.25% to 0.64%: https://www.nimh.nih.gov/health/statistics/schizophrenia.shtml \n\n of U.S. adults. Although schizophrenia can occur at any age, the average age of onset tends to be in the late teens to the early 20s for men, and the late 20s to early 30s for women. It is uncommon for schizophrenia to be diagnosed in a person younger than 12 or older than 40. It is possible to live well with schizophrenia."},
{"title": "Schizophrenia Overview", "heading": "Symptoms", "text": "It can be difficult to diagnose schizophrenia in teens. This is because the first signs can include a change of friends, a drop in grades, sleep problems, and irritability—common and nonspecific adolescent behavior. Other factors include isolating oneself and withdrawing from others, an increase in unusual thoughts and suspicions, and a family history of psychosis. In young people who develop schizophrenia, this stage of the disorder is called the \"prodromal\" period.\n\r\n\r\n\nWith any condition, it's essential to get a comprehensive medical evaluation in order to obtain the best diagnosis. For a diagnosis of schizophrenia, some of the following symptoms are present in the context of reduced functioning for a least 6 months:\n\r\n\r\n\nHallucinations.\nThese includea person hearing voices, seeing things, or smelling things others can’t perceive. The hallucination is very real to the person experiencing it, and it may be very confusing for a loved one to witness. The voices in the hallucination can be critical or threatening. Voices may involve people that are known or unknown to the person hearing them.\n\r\n\r\n\nDelusions.\nThese are false beliefs that don’t change even when the person who holds them is presented with new ideas or facts. People who have delusions often also have problems concentrating, confused thinking, or the sense that their thoughts are blocked.\n\r\n\r\n\nNegative symptoms\n are ones that diminish a person’s abilities. Negative symptoms often include being emotionally flat or speaking in a dull, disconnected way. People with the negative symptoms may be unable to start or follow through with activities, show little interest in life, or sustain relationships. Negative symptoms are sometimes confused with clinical depression.\n\r\n\r\n\nCognitive issues/disorganized thinking\n. People with the cognitive symptoms of schizophrenia often struggle to remember things, organize their thoughts or complete tasks. Commonly, people with schizophrenia have \nanosognosia: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Anosognosia \n\n \nor “lack of insight.” This means the person is unaware that he has the illness, which can make treating or working with him much more challenging."},
{"title": "Schizophrenia Overview", "heading": "Causes", "text": "Research suggests that schizophrenia may have several possible causes:\n\r\n\r\n\n\r\n\t\nGenetics\n. Schizophrenia isn’t caused by just one genetic variation, but a complex interplay of genetics and environmental influences. Heredity does play a strong role—yourlikelihood of developing schizophrenia is more than\nsixtimes: https://www.ncbi.nlm.nih.gov/pubmed/27872260 \n\n higher if you have a close relative, such as a parent or sibling, with the disorder\n\r\n\t\nEnvironment.\n Exposure to viruses or malnutrition before birth, particularly in the first and second trimesters has been shown to increase the risk ofschizophrenia. Recent research also suggests a relationship between autoimmune disorders and the development of psychosis.\n\r\n\t\nBrain chemistry.\n Problems with certain brain chemicals, including neurotransmitters called dopamine and glutamate, may contribute to schizophrenia. Neurotransmitters allow brain cells to communicate with each other. Networks of neurons are likely involved as well.\n\r\n\t\nSubstance use.\n Some studies have suggested that taking mind-altering drugs during teen years and young adulthood can increase the risk of schizophrenia. A growing body of evidence indicates that smoking marijuana increases the risk of psychotic incidents and the risk of ongoing psychotic experiences. The younger and more frequent the use, the greater the risk.\n\r\n"},
{"title": "Schizophrenia Overview", "heading": "Diagnosis", "text": "Diagnosing schizophrenia is not easy. Sometimes using drugs, such as methamphetamines or LSD, can cause a person to have schizophrenia-like symptoms.The difficulty of diagnosing this illness is compounded by the fact that many people who are diagnosed do not believe they have it. Lack of awareness is a common symptom of people diagnosed with schizophrenia and greatly complicates treatment.\n\r\n\r\n\nWhile there is no single physical or lab test that can diagnosis schizophrenia, a health care provider who evaluates the symptoms and the course of a person's illness over six months can help ensure a correct diagnosis. The health care provider must rule out other factors such as brain tumors, possible medical conditions and other psychiatric diagnoses, such as bipolar disorder.\n\r\n\r\n\nTo be diagnosed with schizophrenia, a person must have two or more of the following symptoms occurring persistently in the context of reduced functioning:\n\r\n\r\n\n\r\n\t\nDelusions\n\r\n\t\nHallucinations\n\r\n\t\nDisorganized speech\n\r\n\t\nDisorganized or catatonic behavior\n\r\n\t\nNegative symptoms\n\r\n\n\r\n\r\n\nDelusions or hallucinations alone can often be enough to lead to a diagnosis of schizophrenia. Identifying it as early as possible greatly improves a person’s chances of managing the illness, reducing psychotic episodes, and recovering. People who receive good care during their first psychotic episode are admitted to the hospital less often, and may require less time to control symptoms than those who don’t receive immediate help. The literature on the role of medicines early in treatment is evolving, but we do know that psychotherapy is essential.\n\r\n\r\n\nPeople can describe symptoms in a variety of ways. How a person describes symptoms often depends on the cultural lens she is looking through. African Americans and Latinos are more likely to be misdiagnosed, potentiallydue to differing cultural perspectivesor structural barriers. Any person who has been diagnosed with schizophrenia should try to work with a health care professional that understands his or her cultural background and shares the same expectations for treatment."},
{"title": "Schizophrenia Overview", "heading": "Treatment", "text": "There is no cure for schizophrenia, but it can be treated and managed in several ways.\n\r\n\r\n\n\r\n\t\nAntipsychotic medications\n\r\n\t\nPsychotherapy\n, such as cognitive behavioral therapy and assertive community treatment and supportive therapy\n\r\n\t\nSelf-management strategies and education\n\r\n"},
{"title": "Schizophrenia Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nPeople with schizophrenia may have additional illnesses. These may include:\n\r\n\r\n\n\r\n\t\nSubstance use disorders/ \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\t\nPosttraumatic stress disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Posttraumatic-Stress-Disorder \n\n(PTSD)\n\r\n\t\nObsessive-compulsive disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Obsessive-Compulsive-Disorder \n\n(OCD)\n\r\n\t\nMajor depressive disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Depression \n\n\r\n\n\r\n\r\n\nSuccessfully treating schizohprenia almost always improves these related illnesses. And successful treatment of substance misuse, PTSD or OCD usually improves the symptoms of schizophrenia.\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Schizophrenia Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nWith \nmedication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n, \npsychosocial rehabilitation: https://www.nami.org/Learn-More/Treatment/Psychosocial-Treatments \n\n, and family support, the symptoms of schizophrenia can be reduced. People with schizophrenia should get treatment as soon as the illness starts showing, because early detection can reduce the severity of their symptoms.\n\r\n\r\n\nRecovery while living with schizophrenia is often seen over time, and involves a variety of factors including self-learning, peer support, school and work and finding the right supports and treatment."},
{"title": "Schizophrenia Treatment", "heading": "Medication", "text": "Typically, a health care provider will prescribe antipsychotics to relieve symptoms of psychosis, such as delusions and hallucinations. Due to lack of awareness of having an illness and the serious side effects of medication used to treat schizophrenia, people who have been prescribed them are often hesitant to take them.\n\r\n\r\n\nFirst Generation (typical) Antipsychotics\n\r\n\r\n\nThese medications can cause serious movement problems that can be short (dystonia) or long term (called tardive dyskinesia), and also muscle stiffness. Other side effects can also occur.\n\r\n\r\n\n\r\n\t\nChlorpromazine (Thorazine)\n\r\n\t\nFluphenazine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Fluphenazine-(Prolixin) \n\n (Proxlixin)\n\r\n\t\nHaloperidol: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Haloperidol-(Haldol) \n\n (Haldol)\n\r\n\t\nLoxapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Loxapine-(Loxitane) \n\n (Loxitane)\n\r\n\t\nPerphenazine (Trilafon)\n\r\n\t\nThiothixene (Navane)\n\r\n\t\nTrifluoperazine (Stelazine)\n\r\n\n\r\n\r\n\nSecond Generation (atypical) Antipsychotics\n\r\n\r\n\nThese medications are called atypical because they are less likely to block dopamine and cause movement disorders. They do, however, increase the risk of weight gain and diabetes. Changes in nutrition and exercise, and possibly medication intervention, can help address these side effects.\n\r\n\r\n\n\r\n\t\nAripiprazole: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Aripiprazole-(Abilify) \n\n (Abilify)\n\r\n\t\nAsenapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Asenapine-(Saphris) \n\n (Saphris)\n\r\n\t\nClozapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Clozapine-(Clozaril-and-FazaClo) \n\n (Clozaril)\n\r\n\t\nIloperidone: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Iloperidone-(Fanapt) \n\n (Fanapt)\n\r\n\t\nLurasidone: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Lurasidone-(Latuda) \n\n (Latuda)\n\r\n\t\nOlanzapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Olanzapine-(Zyprexa) \n\n (Zyprexa)\n\r\n\t\nPaliperidone : https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Paliperidone-(Invega) \n\n(Invega)\n\r\n\t\nRisperidone : https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Risperidone-(Risperdal) \n\n(Risperdal)\n\r\n\t\nQuetiapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Quetiapine-(Seroquel) \n\n (Seroquel)\n\r\n\t\nZiprasidone: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Ziprasidone-(Geodon) \n\n (Geodon)\n\r\n\n\r\n\r\n\nOne unique second generation antipsychotic medication is called \nclozapine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications/Types-of-Medication/Clozapine-(Clozaril-and-FazaClo) \n\n. It is the only FDAapproved antipsychotic medication for the treatment of refractory schizophrenia and has been the only one indicated to reduce thoughts of suicide. However, it does have multiple medical risks in addition to these benefits."},
{"title": "Schizophrenia Treatment", "heading": "Psychotherapy", "text": "Cognitive behavioral therapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n(CBT) is an effective treatment for some people with affective disorders. With more serious conditions, including those with psychosis, additional cognitive therapy is added to basic CBT (CBTp). CBTp helps people develop coping strategies for persistent symptoms that do not respond to medicine.\n\r\n\r\n\nSupportive psychotherapy\nis used to help a person process his experience and to support him in coping while living with schizophrenia. It is not designed to uncover childhood experiences or activate traumatic experiences, but is rather focused on the here and now.\n\r\n\r\n\nCognitive Enhancement Therapy (CET)\n works to promote cognitive functioning and confidence in one’s cognitive ability. CET involves a combination of computer based brain training and group sessions. This is an active area of research in the field at this time."},
{"title": "Schizophrenia Treatment", "heading": "Psychosocial Treatments", "text": "People who engage in therapeutic interventions often see improvement, and experience greater mental stability. Psychosocial treatments enable people to compensate for or eliminate the barriers caused by their schizophrenia and learn to live successfully. If a person participates in psychosocial rehabilitation, she is more likely to continue taking their medication and less likely to relapse. Some of the more common psychosocial treatments include:\n\r\n\r\n\n\r\n\t\nAssertive Community Treatment(ACT) provides comprehensive treatment for people with serious mental illnesses, such as schizophrenia. Unlike other community-based programs that connect people with mental health or other services, ACT provides highly individualized services directly to people with mental illness. Professionals work with people with schizophrenia and help them meet the challenges of daily life. ACT professionals also address problems proactively, prevent crises, and ensure medications are taken.\n\r\n\t\nPeer support groups\nlike NAMI\nPeer-to-Peer: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Peer-to-Peer \n\nencourage people’s involvement in their recovery by helping them work on social skills with others.\n\r\n"},
{"title": "Schizophrenia Treatment", "heading": "Complementary Health Approaches", "text": "Complementary and alternative health approaches: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\nincluding acupuncture, meditation,and nutrition interventions can be part of a comprehensive treatment plan. For example, Omega-3 fatty acids, commonly found in fish oil, have shown some promise for treating and managing schizophrenia. Some researchers believe that omega-3 may help treat mental illness because of its ability to help replenish neurons and connections in affected areas of the brain."},
{"title": "Schizophrenia Treatment", "heading": "Additional Concerns", "text": "Additional Concerns\n\r\n\r\n\nPhysical Health.\n People with schizophrenia are subject to many medical risks, including diabetes and cardiovascular problems, and also smoking and lung disease. For this reason, coordinated and active attention to medical risks is essential.\n\r\n\r\n\nSubstance Use.\nPeople with schizophrenia are at an increased risk for misusing drugs or alcohol. Substance use can make the treatments for schizophrenia less effective, make people less likely to follow their treatment plans, and even worsen their symptoms.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nNeuroplasticity III: Trusting Myself after Psychosis & Jail: https://www.nami.org/Blogs/NAMI-Blog/August-2023/Neuroplasticity-III-Trusting-Myself-after-Psychosi \n\n\r\n                \r\n                    \nHow My Relationships with My Caregivers Has Helped Me Navigate Schizoaffective Disorder: https://www.nami.org/Blogs/NAMI-Blog/August-2023/How-My-Relationships-with-My-Caregivers-Has-Helped \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Posttraumatic Stress Disorder Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nIf you, a family member or friend is experiencing symptoms of PTSD, there is help. NAMI is here to provide you with support and information about community resources for you and your family.\n\r\n\r\n\nFind education programs and support groups \nat your local NAMI: https://www.nami.org/Find-Your-Local-NAMI \n\n. Contact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\n if you have any questions about PTSD or want help finding support and resources."},
{"title": "Posttraumatic Stress Disorder Support", "heading": "Helping Yourself", "text": "Self-care while experiencing PTSD is a must, as it provides a sense of grounding and relief from symptoms. Here are some tips:\n\r\n\r\n\n\r\n\t\nPractice mindfulness\n. Techniques that use the senses to guide yourself back to the present are useful when you’re experiencing a flashback, feeling “outside of your body,” or recalling memories that are so painful they cause physical distress. Mindfulness can include things like focusing on breathing slowly and deeply, touching a piece of fabric or sniffing something with a strong or soothing scent.\n\r\n\t\nConnect with others.\n Find emotional support from others living with PTSD. It’s helpful to share your thoughts, fears and questions with other people who have the same condition or similar experiences. Use online message boards or in-person groups.\n\r\n\t\nAvoid recreational drugs and alcohol.\n These substances can disturb emotional balance and interact with prescribed medications.\n\r\n\n\r\n\r\n\nLearn moreabout\nmanaging your mental health and finding support: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n while living with mental illness."},
{"title": "Posttraumatic Stress Disorder Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nAs with any mental illness, encouragement and support of friends and family is very important. This is especially true for people who have experienced trauma. NAMI offers several resources, including the \nNAMI Peer-to-Peer: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Peer-to-Peer \n\n educational program and \nNAMI Connection: http://www.nami.org/connection \n\n recovery support group, which are both led by and for people with mental health conditions.\n\r\n\r\n\nTo learn more about PTSD:\n\r\n\r\n\n\r\n\t\nTake the PTSD e-learning module \nnow available: https://www.nami.org/About-NAMI/NAMI-News/2017/New-Online-Course-Helps-People-Who-May-Have-Posttr \n\n.\n\r\n\t\nRead this \nPTSD Help Guide: http://www.helpguide.org/articles/ptsd-trauma/ptsd-in-the-family.htm#support \n\n, which offers a number of excellent tips for helping your loved one and yourself cope with the symptoms of PTSD.\n\r\n\t\nLook into \nNAMI Homefront: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Homefront \n\n, a program for family members of veterans and service members whose traumatic experiences are associated to military services. \nLearn more about veteran mental health: https://www.nami.org/Find-Support/Veterans-Active-Duty \n\n.\n\r\n\t\nResearch \nmindfulness-based stress reduction: http://www.soundstrue.com/ \n\n (MBSR), a program that incorporates mindfulness to assist people with a range of conditions and life issues that were initially difficult to treat in a hospital setting.\n\r\n\t\n\r\n\n\r\n\r\n\nReviewed December 2017\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nAdvocating for Veterans’ Mental Health Gave Me a New Purpose in Life: https://www.nami.org/Blogs/NAMI-Blog/June-2023/Advocating-for-Veterans-Mental-Health-Gave-Me-a-Ne \n\n\r\n                \r\n                    \nNavigating Secondary PTSD: Surviving the War That Came Home: https://www.nami.org/Blogs/NAMI-Blog/November-2022/Navigating-Secondary-PTSD-Surviving-the-War-That-C \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Psychosis Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \n\r\n\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\t\n\r\n\t\t\t\n\r\n\t\t\n\r\n\t\n\r\n\n\r\n\r\n\nIn this 2-part podcast series, NAMI Chief Medical Officer Dr. Ken Duckworth guides discussions on early psychosis that offer insights from individuals, family members and mental health professionals. \nRead the transcript: https://www.nami.org/NAMI/media/NAMI-Media/PDFs/The-Medical-Mind-Personal-Perspectives-on-Early-Psychosis.pdf \n\n.\n\r\n\nNote:\n Content includes discussions on topics such as suicide attempts and may be triggering.\n\r\n\r\n\r\n\nMost people think of psychosis as a break with reality. In a way it is. Psychosis is characterized as disruptions to a person’s thoughts and perceptions that make it difficult for them to recognize what is real and what isn’t. These disruptions are often experienced as seeing, hearing and believing things that aren’t real or having strange, persistent thoughts, behaviors and emotions. While everyone’s experience is different, most people say psychosis is frightening and confusing.\n\r\n\r\n\nPsychosis is a symptom, not an illness, and it is more common than you may think. In the U.S., approximately \n100,000: https://www.nimh.nih.gov/health/topics/schizophrenia/raise/fact-sheet-first-episode-psychosis.shtml \n\n young people experience psychosis each year. As many as \n3 in 100: https://www.nimh.nih.gov/health/topics/schizophrenia/raise/fact-sheet-first-episode-psychosis.shtml \n\n people will have an episode at some point in their lives.\n\r\n\r\n\nEarly or first-episode psychosis (FEP)refers to when a person first shows signs of beginning to lose contact with reality.Acting quickly to connect a person with the right treatment during early psychosis or FEP can be life-changing and radically alter that person’s future. Don’t wait to take the first step and prepare yourself with information by reviewing these tip sheets:\n\r\n\r\n\nWhat is Early and First-Episode Psychosis?: https://www.nami.org/NAMI/media/NAMI-Media/Images/FactSheets/What-is-Early-and-First-Episode-Psychosis.pdf \n\n\r\n\nEarly Psychosis: What's Going on and What Can You Do?: https://www.nami.org/NAMI/media/NAMI-Media/Images/FactSheets/Early-Psychosis-What-s-Going-On-and-What-Can-You-Do.pdf \n\n\r\n\nEncouraging People to Seek Help for Early Psychosis: https://www.nami.org/NAMI/media/NAMI-Media/Images/FactSheets/Encouraging-People-to-Seek-Help-for-Early-Psychosis.pdf \n\n\r\n\nEarly Intervention: Tips for School Staff and Coaches: https://www.nami.org/NAMI/media/NAMI-Media/Images/FactSheets/Early-Intervention-Tips-for-School-Staff-and-Coaches.pdf \n"},
{"title": "Psychosis Overview", "heading": "Symptoms", "text": "Early warning signs before psychosis\n\r\n\r\n\nEarly psychosis or FEP rarely comes suddenly. Usually, a person has gradual, non-specific changes in thoughts and perceptions, but doesn't understandwhat's going on.Early warning signs can be difficult to distinguish from typical teen or young adult behavior. While such signs should not be cause for alarm, they may indicate the need to get an assessment from a doctor.\n\r\n\r\n\nEncouraging people to seek help for early psychosis is important.Families are often the first to see early signs of psychosis and the first to address the issue of seeking treatment. However, a person's willingness to accept help is often complicated by delusions, fears, stigma and feeling unsettled. In this case, families can find the situation extremely difficult, but there are engagement strategies to help encourage a person to seek help.\n\r\n\r\n\nIt's important to get help quickly since early treatment provides the best hope of recovery by slowing, stopping and possibly reversing the effects of psychosis. Early warning signs include the following:\n\r\n\r\n\n\r\n\t\nA worrisome drop in grades or job performance\n\r\n\t\nTrouble thinking clearly or concentrating\n\r\n\t\nSuspiciousness or uneasiness with others\n\r\n\t\nA decline in self-care or personal hygiene\n\r\n\t\nSpending a lot more time alone than usual\n\r\n\t\nStrong, inappropriate emotions or having no feelings at all\n\r\n\n\r\n\r\n\nSigns of early or first-episode psychosis\n\r\n\r\n\nDetermining exactly when the first episode of psychosis begins can be hard, but these signs and symptoms strongly indicate an episode of psychosis:\n\r\n\r\n\n\r\n\t\nHearing, seeing, tasting or believing things that others don’t\n\r\n\t\nPersistent, unusual thoughts or beliefs that can’t be set aside regardless of what others believe\n\r\n\t\nStrong and inappropriate emotions or no emotions at all\n\r\n\t\nWithdrawing from family or friends\n\r\n\t\nA sudden decline in self-care\n\r\n\t\nTrouble thinking clearly or concentrating\n\r\n\n\r\n\r\n\nSuch warning signs often point to a person’s deteriorating health, and a physical and neurological evaluation can help find the problem. A mental health professional performing a psychological evaluation can determine if a mental health condition is involved and discuss next steps. If the psychosis is a symptom of a mental health condition, early action helps to keep lives on track.\n\r\n\r\n\nPsychosis\n\r\n\r\n\nPsychosis includes a range of symptoms but typically involves one of these two major experiences:\n\r\n\r\n\nHallucinations\nare seeing, hearing orfeeling things that aren’t there, such as the following:\n\r\n\r\n\n\r\n\t\nHearing voices (auditory hallucinations)\n\r\n\t\nStrange sensations or unexplainable feelings\n\r\n\t\nSeeing glimpses of objects or people that are not there or distortions\n\r\n\n\r\n\r\n\nDelusions\nare strong beliefs that are not consistent with the person’s culture, are unlikely to be true and may seem irrational to others, such as the following:\n\r\n\r\n\n\r\n\t\nBelieving external forces are controlling thoughts, feelings and behaviors\n\r\n\t\nBelieving that trivial remarks, events or objects have personal meaning or significance\n\r\n\t\nThinking you have special powers, are on a special mission or even that you are God.\n\r\n"},
{"title": "Psychosis Overview", "heading": "Causes", "text": "We are still learning about how and why psychosis develops, but several factors are likely involved. We do know that teenagers and young adults are at increased risk of experiencing an episode of psychosis because of hormonal changes in their brain during puberty.\n\r\n\r\n\nSeveral factors that can contribute to psychosis:\n\r\n\r\n\n\r\n\t\nGenetics.\nMany genes can contributetothe development of psychosis, but just because a person has a gene doesn’t mean they will experience psychosis. Ongoing studies will helpusbetter understand which genes play a role in psychosis.\n\r\n\t\nTrauma.\nA traumatic event such as a death, war or sexual assault can trigger a psychotic episode. The type of trauma—and a person’s age—affects whether a traumatic event will result in psychosis.\n\r\n\t\nSubstance use.\nThe use of marijuana, LSD, amphetamines and other substances can increase the risk of psychosis in people who are already vulnerable.\n\r\n\t\nPhysical illness or injury.\nTraumatic brain injuries, brain tumors, strokes, HIV and some brain diseases such as Parkinson’s, Alzheimer’s and dementia can sometimes cause psychosis.\n\r\n\t\nMental health conditions.\nSometimes psychosis is a symptom of a condition like schizophrenia, schizoaffective disorder, bipolar disorder or depression.\n\r\n"},
{"title": "Psychosis Overview", "heading": "Diagnosis", "text": "A diagnosis identifies an illness; symptoms are components of an illness. Health care providers draw on information from medical and family history and a physical examination to diagnose someone. If causes such as a brain tumor, infection or epilepsy are ruled out,a mental illness might be the reason.\n\r\n\r\n\nIf the cause is related to a mental health condition, early diagnosis and treatment provide the best hope of recovery. Research shows that the earlier people experiencing psychosis receive treatment, the better their long-term quality of life."},
{"title": "Psychosis Overview", "heading": "Treatment", "text": "Early or first-episode psychosis\n\r\n\r\n\nEarly treatment of psychosis, especially during the first episode, leads to the best outcomes.\n\r\n\r\n\nResearch has shown significant success using a treatment approach called Coordinated Specialty Care (CSC). CSC uses a team of health professionals and specialists who work with a person to create a personal treatment plan based on life goals while involving family members as much as possible.\n\r\n\r\n\nCSC has the following key components:\n\r\n\r\n\n\r\n\t\nCase management\n\r\n\t\nFamily support and education\n\r\n\t\nPsychotherapy\n\r\n\t\nMedication management\n\r\n\t\nSupported education and employment\n\r\n\t\nPeer support\n\r\n\n\r\n\r\n\nSAMHSA maintains an \nEarly Serious Mental Illness (ESMI) Treatment Locator: https://www.samhsa.gov/esmi-treatment-locator \n\n as a source of information for family members who are seeking CSC programs in the US. Portions of their website are available in Spanish.\n\r\n\r\n\nPsychosis treatment\n\r\n\r\n\nTraditional treatment for psychosis involves \npsychotherapy: http://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n and \nmedication: http://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n. Several types of therapy have successfully helped individuals learn to manage their condition. In addition, medication: http://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n targets symptoms and helps reduce their impact."},
{"title": "Psychosis Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nPsychosis can be related to several mental health conditions:\n\r\n\r\n\n\r\n\t\nBipolar Disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Bipolar-Disorder \n\n\r\n\t\nSchizoaffective Disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Schizoaffective-Disorder \n\n\r\n\t\nSchizophrenia: https://www.nami.org/Learn-More/Mental-Health-Conditions/Schizophrenia \n\n\r\n\t\nSubstance use disorders / \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Posttraumatic Stress Disorder Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nWhen people experience, or are exposed to, trauma, their biological and psychological responses can be intense and painful. Many people will then move on with their lives with few or no symptoms, but for some, the intensity and pain remain. It can be difficult to make the decision to seek help since it's common to feel like we should just \"get over\" the experience.\n\r\n\r\n\nThere are several well-studied treatment approaches to address the symptoms of PTSD. The best treatment plan should include your preferences while also addressing any other co-existing conditions you may have.\n\r\n\r\n\nMedications alone are unlikely to heal the psychological wounds of trauma and may also create side effects. Most people find a combination of two approaches—psychotherapy and medication—yields the best results.\n\r\n\r\n\nReceiving support: https://www.nami.org/Learn-More/Mental-Health-Conditions/Posttraumatic-Stress-Disorder/Support \n\n and compassion immediately after a traumatic event is also critical. Some people will want to talk about the event, while others will find it troubling and overwhelming. It’s not helpful to force anyone to discuss a traumatic event until they are ready."},
{"title": "Posttraumatic Stress Disorder Treatment", "heading": "Psychotherapy", "text": "There are many different types of \npsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n. Some psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n approaches involve returning your attention to the traumatic event and can be provocative and challenging. However, when they are done well as part of a coordinated treatment approach they often result in fewer symptoms.\n\r\n\r\n\nResearch indicates that there are several therapeutic approaches that are more effective than others in addressing the symptoms of PTSD:\n\r\n\r\n\n\r\n\t\nCognitive Processing Therapy \nis a type of cognitive behavioral therapy (CBT) that works to address the negative thinking and self-blame symptoms that may come with having PTSD . There is specific training for the psychotherapist and materials to guide this treatment.\n\r\n\t\nEye Movement Desensitization and Reprocessing (EMDR)\n was specifically designed to treat trauma. This therapy uses measured exposure to traumatic memories with alternating stimuli (eye movements are one of several options) in structured sessions with a health care professional certified to perform EMDR.\n\r\n\t\nExposure Therapy\n is a type of psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n that enables a skilled practitioner to help people safely face what they find traumatizing so they can learn to cope effectively. One technique used in exposure therapy involves virtual reality programs that allow a person to experience the situation in which they experienced trauma to help process it.\n\r\n\t\nGroup Therapy \nwith others who have similar experiences can help build resilience when someone feels alone and isolated. Group therapy helps lessen shame and provide support, as well as reduce feelings of helplessness. Groups for survivors of sexual assault and combat experiences frequently have members living with PTSD and related symptoms.\n\r\n\n\r\n\r\n\nAsk your therapist if they are familiar with, or have been trained in, these specific techniques. If their answer is no, ask what approach they use in trauma psychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n. There are other effective approaches, but it is helpful to understand your health care professional’s experience in addressing PTSD. Consider asking your therapist, primary care doctor or health plan provider for a referral to a specialist in these treatments if you conclude they are the best match for you."},
{"title": "Posttraumatic Stress Disorder Treatment", "heading": "Medications", "text": "There is no one \nmedication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n that treats all the symptoms of PTSD, yet some medication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \ns can help with some symptoms and also increase the effectiveness of psychotherapy. When selecting a medication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n, you should also consider the presence of any other conditions such as depression or anxiety and how they may be impacted.\n\r\n\r\n\n\r\n\t\nAntidepressants\n can be useful to help reduce symptoms of PTSD. Some serotonin reuptake inhibitors (SSRIs) have been approved by the FDA for the treatment of PTSD in adults and are often the first line of treatment. Be sure to be informed about medication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n uses and side effects, and ask your doctor about the latest research in this field.\n\r\n\t\nOther medication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n approaches \nare also available, although some are not FDA-approved specifically for the treatment of PTSD symptoms. Ask your doctor for more information about all medication: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n options available.\n\r\n\t\nOther biological interventions\n. Many states that have legalized marijuana for medical use, and it includes an indication for PTSD. To date, there has not been a randomized controlled trial on the effectiveness of marijuana for PTSD, so it’s difficult to assess its potential viability as a treatment. Research is also underway to assess the potential use of Methylenedioxymethamphetamine (MDMA) to augment psychotherapy for PTSD. MDMA is currently not legal in the U.S.\n\r\n"},
{"title": "Posttraumatic Stress Disorder Treatment", "heading": "Complementary Health Approaches", "text": "Complementary Health Approaches\n\r\n\r\n\nRecently, many health care professionals have begun to include \ncomplementary and alternative methods: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\n into treatment regimens. Some methods that have been used for PTSD include:\n\r\n\r\n\n\r\n\t\nYoga\n\r\n\t\nAqua therapy\n\r\n\t\nAcupuncture\n\r\n\t\nMindfulness and meditation strategies and practices\n\r\n\n\r\n\r\n\nService dogs are another option for non-traditional therapy for people experiencing PTSD. A service dog is by a person’s side 24 hours a day to help navigate daily stressors. Most animals come to the person pre-trained with a set of commands. The owner can rely upon the dog for help and as a reality grounding tool, which can help prevent a re-experience or other symptoms. These animals can also serve as a social buffer, an incentive to exercise and a de-escalation tool during times of stress.\n\r\n\r\n\n\r\n\r\n\nReviewed December 2017\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Posttraumatic Stress Disorder Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nTraumatic events—such as an accident, assault, military combat or natural disaster—can have lasting effects on a person’s mental health. While many people will have short term responses to life-threatening events, some will develop longer term symptoms that can lead to a diagnosis of Posttraumatic Stress Disorder (PTSD). PTSD symptoms often co-exist with other conditions such as substance use disorders, depression and anxiety. A comprehensive medical evaluation resulting in an individualized treatment plan is optimal.\n\r\n\r\n\nPTSD affects \n3.6%: https://www.nimh.nih.gov/health/statistics/post-traumatic-stress-disorder-ptsd.shtml \n\n of the U.S. adult population—about 9million individuals. About \n37%: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2847357/ \n\n of those diagnosed with PTSD are classified as having severe symptoms. Women are \nsignificantly: https://www.nimh.nih.gov/health/statistics/post-traumatic-stress-disorder-ptsd.shtml \n\n more likely to experience PTSD than men."},
{"title": "Posttraumatic Stress Disorder Overview", "heading": "Symptoms", "text": "A diagnosis of PTSD requires a discussion with a trained professional. Symptoms of PTSD generally fall into these broad categories:\n\r\n\r\n\n\r\n\t\nRe-experiencing type symptoms\n,\n such as recurring, involuntary and intrusive distressing memories, which can include flashbacks of the trauma, bad dreams and intrusive thoughts.\n\r\n\t\nAvoidance\n, which can include staying away from certain places or objects that are reminders of the traumatic event. A person might actively avoid a place or person that might activate overwhelming symptoms.\n\r\n\t\nCognitive and mood symptoms\n, which can include trouble recalling the event, negative thoughts about one’s self. A person may also feel numb, guilty, worried or depressed and have difficulty remembering the traumatic event. Cognitive symptoms can in some instances extend to include out-of-body experiences or feeling that the world is \"not real\" (derealization).\n\r\n\t\nArousal symptoms\n,\n such as hypervigilance. Examples might include being intensely startled by stimuli that resembles the trauma, trouble sleeping or outbursts of anger.\n\r\n\n\r\n\r\n\nYoung children can also develop PTSD, and the symptoms are different from those of adults. (This recent recognition by the field is a major step forward and research is ongoing.) Young children lack the ability to convey some aspects of their experience. Behavior (e.g. clinging to parents) is often a better clue than words, and developmental achievements in an impacted child might slip back (e.g. reversion to not being toilet trained in a 4-year-old).\n\r\n\r\n\nIt is essential that a child be assessed by a professional who is skilled in the developmental responses to stressful events. A pediatrician or child mental health clinician can be a good start."},
{"title": "Posttraumatic Stress Disorder Overview", "heading": "Causes", "text": "PTSD can occur at any age and is directly associated with exposure to trauma. Adults and children who have PTSD represent a relatively small portion of those who have been exposed to trauma. This difference is not yet well understood but we do know that there are risk factors that can increase a person’s likelihood to develop PTSD. Risk factors can include prior experiences of trauma, and factors that may promote resilience, such as social support. This is also an ongoing area of research.\n\r\n\r\n\nWe do know that for some, our “fight-or-flight” biological instincts, which can be life-saving during a crisis, can leave us with ongoing symptoms. Because the body is busy increasing its heart rate, pumping blood to muscles, preparing the body to fight or flee, all our physical resources and energy are focused on getting out of harm’s way. Therefore, there has been discussion that the posttraumatic stress response may not a disorder per se, but rather a variant of a human response to trauma.\n\r\n\r\n\nWhether you think of these symptoms as a stress response variant or PTSD, consider them a consequence of our body’s inability to effectively return to “normal” in the months after its extraordinary response to a traumatic event."},
{"title": "Posttraumatic Stress Disorder Overview", "heading": "Diagnosis", "text": "Symptoms of PTSD usually begin within three months after experiencing or being exposed to a traumatic event. Occasionally, symptoms may emerge years afterward. For a diagnosis of PTSD, symptoms must last more than one month. Symptoms of depression, anxiety or substance use often accompany PTSD."},
{"title": "Posttraumatic Stress Disorder Overview", "heading": "Treatment", "text": "Though PTSD cannot be cured, it can be treated and managed in several ways.\n\r\n\r\n\n\r\n\t\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n, such as cognitive processing therapy or group therapy\n\r\n\t\nMedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n\r\n\t\nSelf-management strategies: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\n, such as self-soothing and mindfulness, are helpful to ground a person and bring her back to reality after a flashback\n\r\n\t\nService animals, especially dogs, can help soothe some of the symptoms of PTSD\n\r\n"},
{"title": "Posttraumatic Stress Disorder Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nSomeone with PTSD may have additional disorders, as well as thoughts of or attempts at suicide:\n\r\n\r\n\n\r\n\t\nAnxiety Disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n\r\n\t\nObsessive-Compulsive Disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Obsessive-compulsive-Disorder \n\n (OCD)\n\r\n\t\nBorderline Personality Disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Borderline-Personality-Disorder \n\n\r\n\t\nDepression: https://www.nami.org/Learn-More/Mental-Health-Conditions/Depression \n\n\r\n\t\nSubstanceuse disorders / \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n\nThese other illnesses can make it challenging to treat PTSD. For example, medications used to treat OCD or depression may worsen symptoms of PTSD. Successfully treating PTSD almost always improves these related illnesses and successful treatment of depression, anxiety or substance use usually improves PTSD symptoms.\n\r\n\r\n\n\r\n\r\n\nReviewed December 2017\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Obsessive-compulsive Disorder Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nFor many, a combination of medicine and therapy is superior to either approach alone. While medicine may work directly on the brain, the therapies are believed help to retrain the brain to recognize \"false threats.\""},
{"title": "Obsessive-compulsive Disorder Treatment", "heading": "Psychotherapy", "text": "There are two types of psychotherapies that are helpful for treating OCD:\n\r\n\r\n\n\r\n\t\nExposure and response therapy: https://www.nami.org/Learn-about-Mental-Illness/Treatment/Psychotherapy#exposuretherapy \n\n exposes a person to the cause of their anxiety. For example, a person with a fear of germs may be asked by a doctor or therapist to put their hand on something considered dirty, such as a doorknob. Afterwards, they will refrain from washing their hands. The length of time between touching the doorknob and washing hands becomes longer and longer. Ultimately, when the person realizes that not washing right away does not cause a deadly reaction, the compulsion to wash fades.\n\r\n\t\nCognitive behavioral therapy: https://www.nami.org/Learn-about-Mental-Illness/Treatment/Psychotherapy#cbt \n\n focuses on the thoughts that are causing distress, and changing the negative thinking and behavior associated them. For obsessive-compulsive disorder, the goal of this therapy is to recognize negative thoughts and, with practice, gradually lessen their intensity to the point of harmlessness.\n\r\n"},
{"title": "Obsessive-compulsive Disorder Treatment", "heading": "Medication", "text": "The most common type of medication used to treat OCD are \nantidepressants: https://www.nami.org/About-Mental-Illness/Treatments/Mental-Health-Medications/Types-of-Medication \n\n. Treating OCD with antidepressants: https://www.nami.org/About-Mental-Illness/Treatments/Mental-Health-Medications/Types-of-Medication \n often takes longer to take effect than treating depression. Also, these medicines must sometimes be given in larger doses and for a longer period of time than for depression."},
{"title": "Obsessive-compulsive Disorder Treatment", "heading": "Complementary Health Approaches", "text": "Complementary Health Approaches\n\r\n\r\n\nAerobic exercise: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches#mindandbodytreatments \n\n is a key complimentary intervention that can work to improve the quality of life for people with OCD. Exercise can work to naturally reduce the baseline level of anxiety a person experiences.\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Obsessive-compulsive Disorder Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nObsessive-compulsive disorder (OCD) is characterized by repetitive, unwanted, intrusive thoughts (obsessions) and irrational, excessive urges to do certain actions (compulsions). Although people with OCD may know that their thoughts and behavior don't make sense, they are often unable to stop them.\n\r\n\r\n\nSymptoms typically begin during childhood, the teenage years or young adulthood, although males often develop them at a younger age than females. \n1.2% : https://www.nimh.nih.gov/health/statistics/obsessive-compulsive-disorder-ocd.shtml \n\nof U.S. adults experience OCD each year."},
{"title": "Obsessive-compulsive Disorder Overview", "heading": "Symptoms", "text": "Most people have occasional obsessive thoughts or compulsive behaviors. In an obsessive-compulsive disorder, however, these symptoms generally last more than an hour each day and interfere with daily life.\n\r\n\r\n\nObsessions\n are intrusive, irrational thoughts or impulses that repeatedly occur. People with these disorders know these thoughts are irrational but are afraid that somehow they might be true. These thoughts and impulses are upsetting, and people may try to ignore or suppress them.\n\r\n\r\n\nExamples of obsessions include:\n\r\n\r\n\n\r\n\t\nThoughts about harming or having harmed someone\n\r\n\t\nDoubts about having done something right, like turning off the stove or locking a door\n\r\n\t\nUnpleasant sexual images\n\r\n\t\nFears of saying or shouting inappropriate things in public\n\r\n\n\r\n\r\n\nCompulsions\n are repetitive acts that temporarily relieve the stress brought on by an obsession. People with these disorders know that these rituals don't make sense but feel they must perform them to relieve the anxiety and, in some cases, to prevent something bad from happening. Like obsessions, people may try not to perform compulsive acts but feel forced to do so to relieve anxiety.\n\r\n\r\n\nExamples of compulsions include:\n\r\n\r\n\n\r\n\t\nHand washing due to a fear of germs\n\r\n\t\nCounting and recounting money because a person is can't be sure they added correctly\n\r\n\t\nChecking to see if a door is locked or the stove is off\n\r\n\t\n\"Mental checking\" that goes with intrusive thoughts is also a form of compulsion\n\r\n"},
{"title": "Obsessive-compulsive Disorder Overview", "heading": "Causes", "text": "The exact cause of obsessive-compulsive disorderis unknown, but researchers believe that activity in several portions of the brain is responsible. More specifically, these areas of the brain may not respond normally to serotonin, a chemical that some nerve cells use to communicate with each other. Genetics are thought to be very important. If you, your parent or a sibling, haveobsessive-compulsive disorder, there's around a\n25%: https://www.ncbi.nlm.nih.gov/pubmed/15635694 \n\n chance that another immediate family member will have it."},
{"title": "Obsessive-compulsive Disorder Overview", "heading": "Diagnosis", "text": "A doctor or mental health care professional will make a diagnosis of OCD. A general physical with blood tests is recommended to make sure the symptoms are not caused by illicit drugs, medications, another mental illness, or by a general medical condition. The sudden appearance of symptoms in children or older people merits a thorough medical evaluation to ensure that another illness is not causing of these symptoms.\n\r\n\r\n\nTo be diagnosed with OCD, a person must have must have:\n\r\n\r\n\n\r\n\t\nObsessions, compulsions or both\n\r\n\t\nObsessions or compulsions that are upsetting and cause difficulty with work, relationships, other parts of life and typically last for at least an hour each day\n\r\n"},
{"title": "Obsessive-compulsive Disorder Overview", "heading": "Treatment", "text": "A typical treatment plan will often include both psychotherapy and medications, and combined treatment is usually optimal.\n\r\n\r\n\n\r\n\t\nMedication\n, especially a type of antidepressant called a selective serotonin reuptake inhibitor (SSRI), is helpful for many people to reduce the obsessions and compulsions.\n\r\n\t\nPsychotherapy\n is also helpful in relieving obsessions and compulsions. In particular,cognitive behavior therapy (CBT) and exposure and response therapy (ERT) are effective for many people. Exposure response prevention therapy helps a person tolerate the anxiety associated with obsessive thoughts while not acting out a compulsion to reduce that anxiety. Over time, this leads to less anxiety and more self-mastery.\n\r\n\n\r\n\r\n\nThough OCD cannot be cured, it can be treated effectively. Read more on our treatment page."},
{"title": "Obsessive-compulsive Disorder Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nThere are related conditions that share some characteristics with OCD but are considered separate conditions.\n\r\n\r\n\n\r\n\t\nBody Dysmorphic Disorder.\n This disorder is characterized by an obsession with physical appearance. Unlike simple vanity, BDD is characterized by obsessing over one's appearance and body image, often for many hours a day. Any perceived flaws cause significant distress and ultimately impede on the person's ability to function. In some extreme cases, BDD can lead to bodily injury either due to infection because of skin picking, excessive exercise, or from having unnecessary surgical procedures to change one’s appearance.\n\r\n\t\nHoarding Disorder.\n This disorder is defined by the drive to collect a large amount of useless or valueless items, coupled with extreme distress at the idea of throwing anything away. Over time, this situation can render a space unhealthy or dangerous to be in. Hoarding disorder can negatively impact someone emotionally, physically, socially and financially, and often leads to distress and disability. In addition, many hoarders cannot see that their actions are potentially harmful, and so may resist diagnosis or treatment.\n\r\n\t\nTrichotillomania.\n Many people develop unhealthy habits such as nail biting or teeth grinding, especially during periods of high stress. Trichotillomania, however, is the compulsive urge to pull out (and possibly eat) your own hair, including eyelashes and eyebrows. Some people may consciously pull out their hair, while others may not even be aware that they are doing it. Trichotillomania can create serious injuries, such as repetitive motion injury in the arm or hand, or, if the hair is repeatedly swallowed, the formation of hairballs in the stomach, which can be life threatening if left untreated. A similar illness is excoriation disorder, which is the compulsive urge to scratch or pick at the skin.\n\r\n\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Schizoaffective Disorder Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nSchizoaffective disorder is a chronic mental health condition characterized primarily by symptoms of schizophrenia, such as hallucinations or delusions, and symptoms of a mood disorder, such as mania and depression.\n\r\n\r\n\nMany people with schizoaffective disorder are often incorrectly diagnosed at first with bipolar disorder or schizophrenia.Because schizoaffective disorder is less well-studied than the other two conditions, many interventions are borrowed from their treatment approaches.\n\r\n\r\n\nSchizoaffective is relatively rare, with a lifetime prevalence of only\n0.3%: https://www.ncbi.nlm.nih.gov/pubmed/17199051 \n\n. Men and women experience schizoaffective disorder at the same rate, but men often develop the illness at an earlier age. Schizoaffective disorder can be managed effectivelywith medication and therapy. Co-occurring substance use disorders are a serious risk and require integrated treatment."},
{"title": "Schizoaffective Disorder Overview", "heading": "Symptoms", "text": "The symptoms of schizoaffective disorder can be severe and need to be monitored closely. Depending on the type of mood disorder diagnosed, depression orbipolar disorder, people willexperience differentsymptoms:\n\r\n\r\n\n\r\n\t\nHallucinations, which areseeing or hearing things that aren’t there.\n\r\n\t\nDelusions, which are false, fixed beliefs that are heldregardless of contradictoryevidence.\n\r\n\t\nDisorganized thinking. A person may switch very quickly from one topic to another or provide answers that are completely unrelated.\n\r\n\t\nDepressed mood. If a person has been diagnosed with schizoaffective disorder depressive type they will experience feelings of sadness, emptiness, feelings of worthlessness or other symptoms of depression.\n\r\n\t\nManic behavior. If a personhas been diagnosed with schizoaffective disorder:bipolar type they will experience feelings of euphoria, racing thoughts, increased risky behavior and other symptoms of mania.\n\r\n"},
{"title": "Schizoaffective Disorder Overview", "heading": "Causes", "text": "The exact cause of schizoaffective disorder is unknown. A combination of causesmay contribute to the development of schizoaffective disorder.\n\r\n\r\n\n\r\n\t\nGenetics.\nSchizoaffective disorder tends to run in families. This does not mean that if a relative has an illness, you will absolutely get it. But it does mean that there is a greater chance of you developing the illness.\n\r\n\t\nBrain chemistry and structure.\nBrain function and structure may be different in ways that science is only beginning to understand. Brain scans are helping to advance research in this area.\n\r\n\t\nStress.\n Stressful events such as a death in the family, end of a marriage or loss of a job can trigger symptoms or an onset of the illness.\n\r\n\t\nDrug use.\n Psychoactive drugs such as LSD have been linked to the development of schizoaffective disorder.\n\r\n"},
{"title": "Schizoaffective Disorder Overview", "heading": "Diagnosis", "text": "Schizoaffective disorder can be difficult to diagnose because it has symptoms of both schizophrenia and either depression or bipolar disorder. There are two major types of schizoaffective disorder: bipolar type and depressive type.To be diagnosed with schizoaffective disorder a person must have the following symptoms.\n\r\n\r\n\n\r\n\t\nA period during which there is a major mood disorder, either depression or mania, that occurs at the same time that symptoms of schizophrenia are present.\n\r\n\t\nDelusions or hallucinations for two or more weeks in the absence of a major mood episode.\n\r\n\t\nSymptoms that meet criteria for a major mood episode are present for the majority of the total duration of the illness.\n\r\n\t\nThe abuse of drugs or a medication are not responsible for the symptoms.\n\r\n"},
{"title": "Schizoaffective Disorder Overview", "heading": "Treatment", "text": "Schizoaffective disorder is treated and managed in several ways:\n\r\n\r\n\n\r\n\t\nMedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n, includingmood stabilizers, antipsychotic medications and antidepressants\n\r\n\t\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n, such ascognitive behavioral therapy or family-focused therapy\n\r\n\t\nSelf-management strategies and education\n\r\n"},
{"title": "Schizoaffective Disorder Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nA person with schizoaffective disorder may have additional mental health conditions:\n\r\n\r\n\n\r\n\t\nAnxiety disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n\r\n\t\nPosttraumatic stress disorder (PTSD): https://www.nami.org/Learn-More/Mental-Health-Conditions/Posttraumatic-Stress-Disorder \n\n\r\n\t\nAttention-deficit hyperactivity disorder (ADHD): https://www.nami.org/Learn-More/Mental-Health-Conditions/ADHD \n\n\r\n\t\nSubstance use disorders / \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Eating Disorders Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nCoping with an eating disorder isn’t easy. But if you or a family member or friend is struggling, there is help. NAMI and NAMI Affiliates are there to provide you with support for you and your family and information about community resources.\n\r\n\r\n\nContact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org%E2%80%93if \n\n if you have any questions about finding support and resources."},
{"title": "Eating Disorders Support", "heading": "Helping Yourself", "text": "Although you may realize that your behaviors are destructive it may be difficult to control them. Treatment can teach you ways to cope. Here are some examples:\n\r\n\r\n\nLifestyle.\n It’s important to begin making changes in your life and remove the reminders and stop negative behaviors associated with the disorder. Resist the impulse to check yourself in the mirror frequently or weight your several times a day. Fight the urge to diet or skip meals.\n\r\n\r\n\nSteer Clear of troublesome reminders. \nIdentify the triggers–a certain place, challenging situations, some friends-for old behaviors or symptoms and prepare a plan to deal with them.\n\r\n\r\n\nAccept yourself.\n Your healthy weight is your ideal weight. Don’t be tricked by ultra-thin models and actresses. Look for healthy role models. Focus on activities and interests that make you feel good about yourself.\n\r\n\r\n\nPartner with your health care providers.\n Develop trust and communicate openly. Give your healthcare provider the information they need to help you recover. Don’t skip therapy sessions, and be consistent with meal plans. Ask about vitamin and mineral supplements and which type of exercise, if any, is appropriate for strengthening and rebuilding your body.\n\r\n\r\n\nComplementary therapies.\n \nAlternative and complementary: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\n therapies and medicines can have negative or positives effects. Always discuss with your health care providers anything you would like to add to your treatment plan. Weight loss supplements, diuretics, laxatives or herbal remedies are commonly unregulated, and often misused. Other treatments generally considered safe and helpful, including acupuncture, massage, yoga, chamomile tea and biofeedback.\n\r\n\r\n\nLearn all you can. \nRead self-help books that offer practical, credible advice. Research helpful topics online, but don’t visit websites that promote dangerous eating habits or showcase very thin, unhealthy bodies, as it could trigger a relapse. For men with eating disorders, check out the \nNational Association for Males with Eating Disorders: http://namedinc.org/ \n\n (N.A.M.E.D.).\n\r\n\r\n\nFind emotional support from others recovering from an eating disorder. \nShare your thoughts, fears and questions with other people who have dealt with an eating disorder. Connect with others on online message boards or peer-support groups like \nNAMI Connection Recovery Support Groups: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Connection \n\n.\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "Eating Disorders Support", "heading": "Supporting Your Family Member or Friend", "text": "Supporting Your Family Member or Friend\n\r\n\r\n\nDiscuss your concerns.\n If you have concerns about a friend or family member and suspect an eating disorder may be the reason, learn about the different disorders, symptoms and warning signs. When you are knowledgeable, talking with them in a loving and non-confrontational way about your concerns is best. Tell the person you care.\n\r\n\r\n\nSuggest they see a doctor, counselor or other health professional.\n This may be tricky, as your loved one may not want to admit or even realize there is a problem, but sometimes seeing a professional who is knowledgeable about eating disorders is the first step in recovery.\n\r\n\r\n\nAvoid the traps.\n Conflicts and battles are hurtful. If a person is not ready to acknowledge a problem, you can be a supportive friend. Avoid placing blame, guilt or shame on them about behaviors or attitudes related to the eating disorder. Remember that giving simple solutions minimizes the courage and strength a person needs to recover from an eating disorder.\n\r\n\r\n\nBe a good role model.\n Reflect on your attitudes and actions. Do you maintain sensible eating and exercise habits? Also, focus on the other person’s successes, accomplishments or personality.\n\r\n\r\n\nParenting.\n Having a child with an eating disorder places significant responsibility on parents, making them active partners in treatment planning and implementation. Your family needs to feel comfortable and confident in the professional’s approach and abilities, and in discussing the disorder. Finding a mental health professional with experience treating young people or children with eating disorders and their families is important.\n\r\n\r\n\nFind emotional support.\n Family support groups provide people with a chance to share thoughts, fears and questions with other people who are in similar situations and understand. NAMI \nBasics: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Basics \n\n, and NAMI \nFamily-to-Family: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Family-to-Family \n\n programs are offered in many communities by NAMI Affiliates.\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Eating Disorders Treatment", "heading": "Information", "text": "\r\n\t\r\n        "},
{"title": "Eating Disorders Treatment", "heading": "Treatment", "text": "Treatment\n\r\n\r\n\nEach person’s treatment will depend on the type of eating disorder, but generally it will include psychotherapy along with medical monitoring and nutritional counseling. Family-based treatment is especially important for families with children and adolescents because it enlists the families’ help to better insure healthy eating patterns and increases awareness and support.\n\r\n\r\n\nMany people receive treatment for an eating disorder without needing an intensive treatment setting. However, for some people, an inpatient or residential eating disorder treatment center or partial hospital setting is best when they begin treatment. Others may need hospitalization to treat serious problems caused by poor nutrition or for care if they are very underweight.\n\r\n\r\n\nSupport groups, nutrition counseling and medications are also helpful to some individuals.\n\r\n\r\n\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n should be provided by a mental health professional with experience in treating eating disorders. Because of the complexity, therapy needs to address both the symptoms and a person’s psychological, interpersonal and cultural influences which contributed to the disorder.\n\r\n\r\n\nCognitive behavioral therapy (CBT) is often successfully used in the treatment of eating disorders because it helps people understand the relationship between their thoughts, feelings and behaviors. CBT that is developed for the treatment of bulimia is very effective at changing the binge-purge behaviors and eating attitudes.\n\r\n\r\n\nWellness and Nutrition Counseling: http://eatingdisorder.org/treatment-and-support/therapeutic-modalities/nutritional-therapy/ \n\n involves professionals helping a patient return to a normal weight. Dietitians and other health care providers can help change old habits and beliefs about food, dieting and exercise with healthy nutrition and eating information and planning. Sometimes planning and monitoring responsibilities are shared with mental health professionals or family members.\n\r\n\r\n        \r\n        \n\r\n            \r\n        \n\r\n    \r\n"},
{"title": "Eating Disorders Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nWhen you become so preoccupied with food and weight issues that you find it harder and harder to focus on other aspects of your life, it may be an early sign of an eating disorder. Without treatment, eating disorders can take over a person’s life and lead to serious, potentially fatal medical complications. Eating disorders can affect people of any age or gender, but rates are higher among women.Symptoms commonly appear in adolescence and young adulthood."},
{"title": "Eating Disorders Overview", "heading": "Symptoms", "text": "Eating disorders are a group of related conditions that cause serious emotional and physical problems. Each condition involves extreme food and weight issues; however, each has unique symptoms that separate it from the others.\n\r\n\r\n\nAnorexia Nervosa. \nPeople with anorexia will deny themselves food to the point of self-starvation as they obsesses about weight loss. With anorexia, a person will deny hunger and refuse to eat, practice binge eating and purging behaviors or exercise to the point of exhaustion as they attemptto limit, eliminate or “burn” calories.\n\r\n\r\n\nThe emotional symptoms of anorexia include irritability, social withdrawal, lack of mood or emotion, not able to understand the seriousness of the situation, fear of eating in public and obsessions with food and exercise. Often food rituals are developed or whole categories of food are eliminated from the person’s diet, out of fear of being “fat\".\n\r\n\r\n\nAnorexia can take a heavy physical toll. Very low food intake and inadequate nutrition causes a person to become very thin. The body is forced to slow down to conserve energy causing irregularities or loss of menstruation, constipation and abdominal pain, irregular heart rhythms, low blood pressure, dehydration and trouble sleeping. Some people with anorexia might also use binge eating and purge behaviors, while others only restrict eating.\n\r\n\r\n\nBulimia Nervosa.\n People living with bulimia will feel out of control when binging on very large amounts of food during short periods of time, and then desperately try to rid themselves of the extra calories using forced vomiting, abusing laxatives or excessive exercise. This becomes a repeating cycle that controls many aspects of the person’s life and has a very negative effect both emotionally and physically. People living with bulimia are usually normal weight or even a bit overweight.\n\r\n\r\n\nThe emotional symptoms of bulimia include low self-esteem overly linked to body image, feelings of being out of control, feeling guilty or shameful about eating and withdrawal from friends and family.\n\r\n\r\n\nLike anorexia, bulimia will inflict physical damage. The binging and purging can severely harm the parts of the body involved in eating and digesting food, teeth are damaged by frequent vomiting, and acid reflux is common. Excessive purging can cause dehydration that effect the body’s electrolytes and leads to cardiac arrhythmias, heart failure and even death.\n\r\n\r\n\nBinge Eating Disorder (BED).\n A person with BED losses control over their eating and eats a very large amount of food in a short period of time. They may also eat large amounts of food even when he isn't hungry or after he is uncomfortably full. This causes them to feel embarrassed, disgusted, depressed or guilty about their behavior. A person with BED, after an episode of binge eating, does not attempt to purge or exercise excessively like someone living with anorexia or bulimia would. A person with binge eating disorder may be normal weight, overweight or obese."},
{"title": "Eating Disorders Overview", "heading": "Causes", "text": "Eating disorders are very complex conditions, and scientists are still learning about the causes. Although eating disorders all have food and weight issues in common, most experts now believe that eating disorders are caused by people attempting to cope with overwhelming feelings and painful emotions by controlling food. Unfortunately, this will eventually damage a person’s physical and emotional health, self-esteem and sense of control.\n\r\n\r\n\nFactors that may be involved in developing an eating disorder include:\n\r\n\r\n\n\r\n\t\nGenetics.\n People with first degree relatives, siblings or parents, with an eating disorder appear to be more at risk of developing an eating disorder, too. This suggests a genetic link. Evidence that the brain chemical, serotonin, is involved also points a contributing genetic and biological factors.\n\r\n\t\nEnvironment.\n Cultural pressures that idealize a particular body type placeundue pressure on people toachieve unrealistic standards. Popular culture and media images often tie thinness (for women) or muscularity (for men)to popularity, success, beauty and happiness.\n\r\n\t\nPeer Pressure.\n With young people, this can be a very powerful force. Pressurecan appear in the form of teasing, bullying or ridicule because of size or weight. A history of physical or sexual abuse can also contribute to some people developing an eating disorder.\n\r\n\t\nEmotional Health.\n Perfectionism, impulsive behavior and difficult relationships can all contribute to lowering a person’s self-esteem and make them vulnerable to developing eating disorders.\n\r\n\n\r\n\r\n\nEating disorders affect all types of people. However there are certain risk factors that put some people at greater risk for developing an eating disorder.\n\r\n\r\n\n\r\n\t\nAge.\n Eating disorders are much more common during teens and early 20s.\n\r\n\t\nGender. \nWomen and girls are more likely to have adiagnosed eating disorder. However, it is important to recognize that men and boys may be under-diagnosed due to differences in seeking treatment.\n\r\n\t\nFamily history.\n Having a parent or sibling with an eating disorder increases the risk.\n\r\n\t\nDieting.\n Dieting taken too far can become an eating disorder.\n\r\n\t\nChanges. \nTimes of change like going to college, starting a new job, or getting divorced may be a stressor towards developing an eating disorder.\n\r\n\t\nVocations and activities.\n Eating disorders are especially common among gymnasts, runners, wrestlers and dancers.\n\r\n"},
{"title": "Eating Disorders Overview", "heading": "Diagnosis", "text": "A person with an eating disorder will have the best recovery outcome if they receive an early diagnosis. If an eating disorder is believed to an issue, a doctor will usually perform a physical examination, conduct an interview and order lab tests. These will help form the diagnosis and check for related medical issues and complications.\n\r\n\r\n\nIn addition, a mental health professional will conduct a psychological evaluation. They may ask questions about eating habits, behaviors and beliefs. There may be questions about a patient's history of dieting, exercise, bingeing and purging.\n\r\n\r\n\nSymptoms must meet the criteria in the \nDiagnostic and Statistical Manual of Mental Disorders\n (DSM) in order to warrant a diagnosis. Each eating disorder has its own diagnostic criteria that a mental health professional will use to determine which disorder is involved. It is not necessary to have all the criteria for a disorder to benefit from working with a mental health professional on food and eating issues.\n\r\n\r\n\nOften a person with an eating disorder will have symptoms of another mental health condition that requires treatment. Whenever possible, it is best to identified and address all conditions at the same time. This gives a person comprehensive treatment support that helps ensure a lasting recovery."},
{"title": "Eating Disorders Overview", "heading": "Treatment", "text": "Eating disorders are managed using a variety of techniques. Treatments will vary depending on the type of disorder, but will generally include the following.\n\r\n\r\n\n\r\n\t\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n,\n such as talk therapy or behavioral therapy.\n\r\n\t\nMedicine: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n,\n such as antidepressants and anti-anxiety drugs. Many people living with an eating disorder often have a co-occurring illness like depression or anxiety, and while there is no medication available to treat eating disorders themselves, many patients find that these medicines help with underlying issues.\n\r\n\t\nNutritional counseling and weight restoration monitoring\n are also crucial. Family-based treatment is especially important for families with children and adolescents because it enlists the families’ help to better ensure healthy eating patterns, and increases awareness and support.\n\r\n"},
{"title": "Eating Disorders Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nPeople with eating disorders often have additional illnesses:\n\r\n\r\n\n\r\n\t\nDepression: https://www.nami.org/Learn-More/Mental-Health-Conditions/Depression \n\n\r\n\t\nAnxiety disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n\r\n\t\nBorderline personality disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Borderline-Personality-Disorder \n\n\r\n\t\nObsessive-compulsive disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Obsessive-compulsive-Disorder \n\n\r\n\t\nSubstance use disorders/ \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n\nTreating these illnesses can help make treating an eating disorder easier. Some of the symptoms of eating disorders may be caused by another ilnesss.\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Dissociative Disorders Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nThe goals of treatment for dissociative disorders are to help the patient safely recall and process painful memories, develop coping skills, and, in the case of dissociative identity disorder, to integrate the different identities into one functional person. It is important to note that there is no drug that deals directly with treating dissociation itself. Rather, medications are used to combat additional symptoms that commonly occur with dissociative disorders."},
{"title": "Dissociative Disorders Treatment", "heading": "Psychotherapy", "text": "Psychotherapy\n\r\n\r\n\nDifferent \npsychotherapies: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n are used to treat dissociative episodes to decrease symptom frequency and improve coping strategies for the experience of dissociation. Some of the more common therapies include:\n\r\n\r\n\n\r\n\t\nCognitive behavioral therapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy#cbt \n\n (CBT) helps change the negative thinking and behavior associated with depression. The goal of this therapy is to recognize negative thoughts and to teach coping strategies.\n\r\n\t\nDialectical behavioral therapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy#dbt \n\n (DBT) focuses on teaching coping skills to combat destructive urges, regulate emotions and improve relationships while adding validation. Involving individual and group work, DBT encourages practicing mindfulness techniques such as meditation, regulated breathing and self-soothing.\n\r\n\t\nEye movement desensitization and reprocessing: https://www.nami.org/Learn-More/Treatment/Psychotherapy#emdr \n\n (EMDR) is designed to alleviate the distress associated with traumatic memories. It combines the CBT techniques of re-learning thought patterns with visual stimulation exercises to access traumatic memories and replace the associated negative beliefs with positive ones.\n\r\n\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nMy Journey to Accepting My Dissociative Identity Disorder: https://www.nami.org/Blogs/NAMI-Blog/August-2023/My-Journey-to-Accepting-My-Dissociative-Identity-D \n\n\r\n                \r\n                    \nLiving with Both DID and Schizophrenia: https://www.nami.org/Blogs/NAMI-Blog/December-2022/Living-with-Both-DID-and-Schizophrenia \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Schizoaffective Disorder Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nPeople with schizoaffective disorder are often treated with a combination of medications and psychotherapy. How well treatment works depends on the type of schizoaffective disorder, its severity and its duration."},
{"title": "Schizoaffective Disorder Treatment", "heading": "Medications", "text": "Doctors and other mental health professionals will often prescribe \nmedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n to relieve symptoms of psychosis, stabilize mood and treat depression. The only medication approved by the FDA to treat schizoaffective disorder is the antipsychotic drug paliperidone (Invega).\n\r\n\r\n\nHowever, some medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n approved for the treatment of other mental health conditions may be helpful for schizoaffective disorder. These medications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n include:\n\r\n\r\n\n\r\n\t\nAntipsychotics.\nA health care provider will prescribe antipsychotics to relieve symptoms of psychosis, such as delusions and hallucinations.\n\r\n\t\nAntidepressants. \nWhen schizoaffective disorder is depressive-type antidepressants can alleviate feelings of sadness, despair and trouble concentrating.\n\r\n\t\nMood stabilizers.\nWhen bipolar disorder is the underlying mood disorder, mood stabilizers can help stabilize the highs and lows.\n\r\n"},
{"title": "Schizoaffective Disorder Treatment", "heading": "Psychotherapy", "text": "Family involvement, \npsychosocial: https://www.nami.org/Learn-More/Treatment/Psychosocial-Treatments \n\n strategies, self-care peer support, psychotherapy and integrated care for co-occurring substance use disorders can all be part of an individual support plan.\n\r\n\r\n\n\r\n\t\nCognitive behavioral therapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy#cbt \n\n (CBT) helps change the negative thinking and behavior associated with feelings of depression. The goal of this therapy is to recognize negative thoughts and to teach coping strategies. With conditions like schizoaffective disorder thathave symptoms of psychosis, additional cognitive therapy is added to basic CBT (CBTp). CBTp helps people develop coping strategies for persistent symptoms that do not respond to medicine.\n\r\n"},
{"title": "Schizoaffective Disorder Treatment", "heading": "Alternative Treatment Options", "text": "For cases where medication and psychotherapy do not work for a person with schizoaffective disorder, \nECT : https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies \n\nmay be worth considering. ECT : https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies \ninvolves transmitting short electrical impulses into the brain. Although ECT : https://www.nami.org/Learn-More/Treatment/ECT,-TMS-and-Other-Brain-Stimulation-Therapies \nis a highly effective treatment for severe depression, it is not the first choice in treating schizoaffective disorder."},
{"title": "Schizoaffective Disorder Treatment", "heading": "Cultural Considerations", "text": "Cultural Considerations\n\r\n\r\n\nResearch has shown that African Americans and Latinos are more likely to be misdiagnosed with schizoaffective disorder, so people who have been diagnosed should make sure that their mental health professional understands their background and shares their expectations for treatment.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nHow My Relationships with My Caregivers Has Helped Me Navigate Schizoaffective Disorder: https://www.nami.org/Blogs/NAMI-Blog/August-2023/How-My-Relationships-with-My-Caregivers-Has-Helped \n\n\r\n                \r\n                    \nHearing Voices and Turning Them Off Through Meditation: https://www.nami.org/Blogs/NAMI-Blog/August-2023/Hearing-Voices-and-Turning-Them-Off-Through-Medita \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Dissociative Disorders Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nIf you or a family member or friend is struggling, there is help. NAMI is there to provide you with support for you and your family and information about community resources.\n\r\n\r\n\nFind out if there is a NAMI program or support group near you. Contact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\n if you have any questions about dissociative disorders or finding support and resources."},
{"title": "Dissociative Disorders Support", "heading": "Helping Yourself", "text": "Self-care is a must. It provides a sense of grounding. Here are some tips:\n\r\n\r\n\n\r\n\t\nKeep a journal\n. Journaling is one way to help improve awareness. It can include writing or artwork from any part of the dissociated self.\n\r\n\t\nMindfulness: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition/Health-Wellness#mindfulness \n\n. Techniques that use the senses to guide yourself back to the present are useful you are in the throes of a flashback, feeling “out-of-body”, or recalling memories that are too painful to cope with. These can include things like touching a piece of fabric, sniffing something with a strong scent, or focusing on breathing slowly and deeply.\n\r\n\t\nLetting alters emerge\n. In DID, planning for separate identities to come out in a safe place and time allows them to have experiences you may have been denied in an abusive childhood.\n\r\n\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "Dissociative Disorders Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nAs with any mental illness, the caring support of loved ones cannot be underestimated. Specifically for individuals with a traumatic past, encouragement and support of friends and family is very important. NAMI offers several resources, including the \nPeer-to-Peer: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Peer-to-Peer \n\n education program and \nNAMI Connection: https://www.nami.org/Find-Support/NAMI-Programs/NAMI-Connection \n\n support groups.\n\r\n\r\n\nThe Sidran Institute: http://www.sidran.org/resources/for-survivors-and-loved-ones/ \n\n is one of the biggest trauma education and advocacy organizations in the country, and has many resources available.\n\r\n\n\r\n\nTheInternational Society for the Study of Trauma and Dissociation: http://www.isst-d.org/ \n\n seeks to advance clinical, scientific, and societal understanding about the prevalence and consequences of chronic trauma and dissociation. They offer a wealth of information and resources on the topic.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nMy Journey to Accepting My Dissociative Identity Disorder: https://www.nami.org/Blogs/NAMI-Blog/August-2023/My-Journey-to-Accepting-My-Dissociative-Identity-D \n\n\r\n                \r\n                    \nHow I Navigated Gender and Sexuality with Multiple Personalities: https://www.nami.org/Blogs/NAMI-Blog/February-2023/How-I-Navigated-Gender-and-Sexuality-with-Multiple \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Autism Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nAutism spectrum disorder (ASD) is a developmental condition that affects a person’s ability to socialize and communicate with others. People with ASD can also present with restricted and/or repetitive patterns of behavior, interests or activities. The term “spectrum” refers to the degree in which the symptoms, behaviors and severity vary within and between individuals. Some people are mildly impaired by their symptoms, while others are severely disabled.\n\r\n\n\r\nBased on Centers for Disease Control and Prevention (CDC) suveillance, an average of \n1 in every 59: https://www.nimh.nih.gov/health/statistics/autism-spectrum-disorder-asd.shtml \n\n 8-year-old children in the U.S. have ASD.Boys are \nfour times: https://www.nimh.nih.gov/health/statistics/autism-spectrum-disorder-asd.shtml \n\n more likely than girls to develop symptoms of ASD. Children across across demographic and socioeconomic groups experience ASD.Awareness and improved screening methods have contributed to the increase in diagnoses in recent years."},
{"title": "Autism Overview", "heading": "Symptoms", "text": "For most, symptoms of ASD often start to appear during the first three years of life (though a small percentage of people might not receive a diagnosis until later in life). Typically, developing infants are social by nature. They gaze at faces, turn toward voices, grasp a finger and even smile by 2-3 months of age. Most children who develop autism have difficulty engaging in everyday human interactions.\n\r\n\n\r\nNot everyone will experience symptoms with the same severity, but most people with ASD will have symptoms that affect social interactions and relationships. ASD can also causes difficulties withverbal and nonverbal communication and preoccupation with certain activities. Along with different interests, children with ASD generally have different ways of interacting with others. Parents are often the first to notice that their child is showing unusual behaviors. These behaviors can includefailing to make eye contact, not responding to his or her name or playing with toys in unusual, repetitive ways.\n\r\n\n\r\nSymptoms of autism can include impairments to social interaction & communication, and restricted and repetitive patterns of behavior. More specific symptoms are outlined below:\n\r\n\r\n\n\r\n\t\nDelay in language development, such as not responding to their own name or speaking only in single words, if at all.\n\r\n\t\nRepetitive and routine behaviors, such as walking in a specific pattern or insisting on eating the same meal every day.\n\r\n\t\nDifficulty making eye contact, such as focusing on a person’s mouth when that person is speaking instead of their eyes, as is usual in most young children.\n\r\n\t\nSensory dysregulation forms a strong component of ASD. This often presents as hyper (overly-sensitive) or hyposensitivity (less sensitive) to certain sensory stimuli. Examples include experiencing pain or pleasure from certain sounds, like a ringing telephone or not reacting to intense cold or pain, certain sights, sounds, smells, textures and tastes. The physical and emotional response in these cases can be very overwhelming and result in sensory overload, often leading to meltdowns.\n\r\n\t\nDifficulty interpreting subtle gestures & facial expressions, such as misreading or not noticing subtle facial cues, like a smile, wink or grimace, that could help understand the nuances of social communication.\n\r\n\t\nProblems in expressing emotions, such as facial expressions, movements, tone of voice and gestures that are often vague or do not match what is said or felt.\n\r\n\t\nFixation on parts of objects, often to the detriment of understanding the “whole” such as focusing on a rotating wheel instead of playing with peers.\n\r\n\t\nAbsence of pretend play, such as taking a long time to line up toys in a certain way, rather than playing with them.\n\r\n\t\nA lack of social understanding that makes interaction with peers challenging\n\r\n\t\nSelf-injurious behavior. Individuals with ASD will often appear to hurt themselves in response to certain activities or environments.\n\r\n\t\nSleep problems, such as falling asleep or staying asleep.\n\r\n\n\r\nThe learning, thinking and problem-solving abilities of people with ASD can range from gifted to severely challenged. Some people with ASD need a lot of help in their daily lives. With a thorough evaluation, doctors can make a diagnosis to help find the best treatment plan."},
{"title": "Autism Overview", "heading": "Causes", "text": "Scientists have not discovered a single cause of autism. They believe several factors may contribute to this developmental disorder.\r\n\r\n\n\r\n\t\nGenetics\n.If onechild in a family has ASD, another sibling is more likely to develop it too. Likewise, identical twins are highly likely to both develop autism if it is present. Relatives of children with autism show minor signs of communication difficulties. Scans reveal that people on the autism spectrum have certain abnormalities of the brain's structure and chemical function.\n\r\n\t\nEnvironment\n.Scientists are currently researching many environmental factors that are thought to play a role in contributing to ASD. Many prenatal factors may contribute to a child’s development, such as a mother’s health. Other postnatal factors may affect development as well. Despite many claims that have been highlighted by the media, strong evidence has been shown that vaccines do not cause autism.\n\r\n"},
{"title": "Autism Overview", "heading": "Diagnosis", "text": "There is no medical test that can determine the possibility of developing autism. Specialists make the diagnosis after screening for social and communication difficulties, and repetitive or restricted behaviors.\n\r\n\n\r\nDiagnosing autism is often a 2-stage process. The first stage involves general developmental screening during well-child checkups with a pediatrician. Children who show some developmental problems are referred for more evaluation. The second stage involves a thorough evaluation by a team of doctors and other health professionals with a wide range of specialties. At this stage, a child may be diagnosed as having autism or another developmental disorder. Typically, children with ASD can be reliably diagnosed by age two, though some may not be diagnosed until they are older.\n\r\n\n\r\n\nTypes Of ASD Screening Instruments\n\r\nSometimes the doctor will ask parents questions about the child's symptoms to screen for autism. Other screening instruments combine information from parents with the doctor's own observations of the child. Examples of screening instruments for toddlers and preschoolers include:\r\n\n\r\n\t\nModified Checklist for Autism in Toddlers (M-CHAT)is a list of informative questions about a child where the answers can show whether he or she should be further evaluated by a specialist.\n\r\n\t\nScreening Tool for Autism in Two-Year-Old’s (STAT)is a set of tasks that children perform under supervision to assess key social and communicative behaviors, including imitation, play and directing attention.\n\r\n\t\nSocial Communication Questionnaire (SCQ)is a series of questions parents answer to help specialists determine if further testing is needed for a child aged 4 years or older.\n\r\n\t\nCommunication and Symbolic Behavior Scales (CSBS)uses parent interviews and direct observations of natural play to collect information on communication development, including gestures, facial expressions and play behaviors.\n\r\n\n\r\nFor more information on these screening tools, please visit the\nCenters for Disease Control and Prevention: http://www.cdc.gov/ncbddd/autism/screening.html \n\n."},
{"title": "Autism Overview", "heading": "Treatment", "text": "Given that ASD is a developmental condition that begins early in life, having a cascading effect on developmental milestones, there is no known cure. But there is effective treatment available. Treatment options include:\r\n\r\n\n\r\n\t\nEducation and development, including specialized classes and skills training, time with therapists (such as Speech & Language and Occupational Therapists) and other specialists\n\r\n\t\nBehavioral treatments, such as applied behavior analysis (ABA)\n\r\n\t\nMedicationfor co-occurring symptoms, combined with therapy\n\r\n\t\nComplementary and alternative medicine (CAM): https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\n, such as supplements and changes in diet\n\r\n"},
{"title": "Autism Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\nA child with autism may have co-morbid disorders. Some of those disorders are:\r\n\r\n\n\r\n\t\nIntellectual impairment\n.Many children with ASD have some degree of intellectual impairment. Cognitive and language skills may be weak in a number of domains, often having a profound impact on daily functioning.\n\r\n\t\nSeizures\n.1 in 4 children with autism has seizures, often starting either in early childhood or during the teen years. Seizures, caused by electrical activity in the brain, can result in a short-term loss of consciousness, convulsions and staring spells. An electroencephalogram (EEG), a nonsurgical test that records electrical activity in the brain, can help confirm whether a child is having seizures.\n\r\n\t\nFragile X syndrome\n.Fragile X syndrome is a genetic disorder.It is the most common form of inherited intellectual impairment, and often results in ASD-like symptoms. Around 1 in 3 children who have Fragile X syndrome also meet the diagnostic criteria for ASD. About 1 in 25 children diagnosed with ASD have the gene mutation that causes Fragile X syndrome. Because this disorder is inherited, children with autism should be checked for Fragile X, especially if the parents want to have more children. For more information on Fragile X, see the\nEunice Kennedy Shriver National Institute of Child Health and Human Development website: https://www.nichd.nih.gov/Pages/index.aspx \n\n.\n\r\n\t\nTuberous sclerosis\n.Tuberous sclerosis is a rare genetic disorder that causes noncancerous tumors to grow in the brain and other vital organs. Tuberous sclerosis occurs in 1-4% of people with ASC. A genetic mutation causes the disorder, which has also been linked to intellectual impairment, epilepsy and many other physical and mental health problems. There is no cure for tuberous sclerosis, but many symptoms can be treated.\n\r\n\t\nGastrointestinal problems\n.Some parents of children with autism report that their child has frequent gastrointestinal (GI) or digestion problems including stomach pain, diarrhea, constipation, acid reflux, vomiting or bloating. If a child has GI problems, a gastroenterologist can help find the cause and suggest appropriate treatment.\n\r\n\t\nMental health conditions\n.Children with autism can also develop mental health conditions such as Anxiety Disorders, Attention Deficit Hyperactivity Disorder (ADHD) or Depression. Research shows that children with ASC are at higher risk for some mental health conditions than children without autism. Managing these co-occurringconditions with medications or behavioral therapy, which teaches children how to control their behavior, can reduce symptoms that appear to worsen a child's symptoms.\n\r\n\t\nRett syndrome\n.Rett syndrome is a developmental disorder that includes a regression in development. Unlike ASD, Rett syndrome mostly affects girls. 1 of every 10,000-22,000 girls has Rett syndrome. Children with Rett syndrome develop normally for 6-18 months before regression and ASD-like symptoms appear. However, after this period, most children with Rett syndrome improve their social communication skills, and autistic features are no longer a major area of concern.\n\r\n\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Anxiety Disorders Treatment", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nOnce it is clear there is no underlying physical condition present or medication side effect causing your anxiety, then exploring options for mental health treatment is essential.\n\r\n\r\n\nThe types of treatment proven to be most effective for many people experiencing an anxiety disorder involve a combination of psychotherapy and medication. Your preferences in a treatment plan are essential, however, so discuss the best approaches and options with your treatment team.\n\r\n\r\n\nCo-occurring conditions, like depression, are common when a person has anxiety. Be sure to work with your treatment team to make sure these other conditions are not overlooked."},
{"title": "Anxiety Disorders Treatment", "heading": "Psychotherapy", "text": "Cognitive Behavioral Therapy (CBT)\nis the most researched \npsychotherapy: https://www.nami.org/About-Mental-Illness/Treatments/Psychotherapy \n\n for anxiety disorders. In general, CBT focuses on finding the counterproductive thinking patterns that contribute to anxiety. CBT offers many constructive strategies to reduce the beliefs and behaviors that lead to anxiety.\n\r\n\n\r\nCBT is also effective when delivered outside of the traditional in-person setting. Working with a therapist using \ntelehealth technology: https://nami.org/About-Mental-Illness/Treatments/Treatment-Settings \n\n — like video or phone calls or online learning modules that teach CBT concepts — \ncan be just as effective: https://www.sciencedirect.com/science/article/pii/S0887618517304474?via%3Dihub \n\n as traditional face-to-face therapy.\n\r\n\n\r\nCBT has the largest research base to support its effectiveness, though it can be difficult to figure out which therapists are trained in CBT. There is no single national certification program for this skill. Ask your therapist how they approach treating anxiety and their trainings in these approaches.\n\r\n\n\r\n\nExposure Response Prevention\nis a psychotherapy: https://www.nami.org/About-Mental-Illness/Treatments/Psychotherapy \n for specific anxiety disorders like phobias and social anxiety. Its aim is to help a person develop a more constructive response to a fear. The goal is for a person to “expose” themselves to that which they fear, in an attempt to experience less anxiety over time and develop effective coping tools."},
{"title": "Anxiety Disorders Treatment", "heading": "Medication", "text": "Some people find thatmedicationis helpful in managing an anxiety disorder. Talk with your health care provider about the potential benefits, risks and side effects.\n\r\n\r\n\n\r\n\t\nAnti-anxiety medications\n.Certain medications work solely to reduce the emotional and physical symptoms of anxiety. Benzodiazepines can be effective for short-term reduction of symptoms, but can create the risk of dependence when used for a long time. Be sure to review these potential risks if you select these medicines. \nClick here: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n for more information on these medications.\n\r\n\t\nAntidepressants\n.Many antidepressants may also be useful for treating anxiety. These can also be useful if your anxiety has a co-occurring depression. Be sure to check our \nMedication page: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n for more information.\n\r\n"},
{"title": "Anxiety Disorders Treatment", "heading": "Complementary Health Approaches", "text": "Complementary Health Approaches\n\r\n\r\n\nMore and more people have started using\ncomplementary and alternative treatments: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\n along with conventional treatment to help with their recovery. Some of the most common approaches for treating anxiety include:\n\r\n\r\n\n\r\n\t\nSelf-management strategies\n, such as allowing for specific periods of time for worrying. Someone who becomes an expert on their condition and its triggers gains more control over their day.\n\r\n\t\nStress and Relaxation Techniques\n often combine breathing exercises and focused attention to calm the mind and body. These techniques can be an important component in treating phobias or panic disorder.\n\r\n\t\nYoga\n.The combination of physical postures, breathing exercises and meditation found in yoga have helped many people improve the management of their anxiety disorder.\n\r\n\t\nExercise\n.Aerobic exercise can have a positive effect on your stress and anxiety. Check with your primary care doctor before beginning an exercise plan.\n\r\n\n\r\n\r\n\n\r\n\r\n\nReviewed December 2017\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nSurviving the Bed Shortage in Mental Health Treatment Facilities: A Teenager’s Experience: https://www.nami.org/Blogs/NAMI-Blog/May-2023/Surviving-the-Bed-Shortage-in-Mental-Health-Treatm \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Anxiety Disorders Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nWe all experience anxiety. For example, speaking in front of a group can make us anxious, but that anxiety also motivates us to prepare and practice. Driving in heavy traffic is another common source of anxiety, but it helps keep us alert and cautious to avoid accidents. However, when feelings of intense fear and distress become overwhelming and prevent us from doing everyday activities, an anxiety disorder may be the cause.\n\r\n\r\n\nAnxiety disorders are the most common mental health concern in the United States. Over 40 million adults in the U.S. (\n19.1%: https://www.nimh.nih.gov/health/statistics/any-anxiety-disorder.shtml \n\n) have an anxiety disorder. Meanwhile, approximately \n7%: https://www.childhealthdata.org/browse/survey/results?q=4965&r=1 \n\n of children aged 3-17experience issues with anxiety each year.Most people develop symptoms before age 21."},
{"title": "Anxiety Disorders Overview", "heading": "Symptoms", "text": "Anxiety disorders are a group of related conditions, each having unique symptoms. However, all anxiety disorders have one thing in common: persistent, excessive fear or worry in situations that are not threatening. People typically experience one or more of the following symptoms:\n\r\n\r\n\nEmotional symptoms:\n\r\n\r\n\n\r\n\t\nFeelings of apprehension or dread\n\r\n\t\nFeeling tense or jumpy\n\r\n\t\nRestlessness or irritability\n\r\n\t\nAnticipating the worst and being watchful for signs of danger\n\r\n\n\r\n\r\n\nPhysical symptoms:\n\r\n\r\n\n\r\n\t\nPounding or racing heart and shortness of breath\n\r\n\t\nSweating, tremors and twitches\n\r\n\t\nHeadaches, fatigue and insomnia\n\r\n\t\nUpset stomach, frequent urination or diarrhea\n\r\n"},
{"title": "Anxiety Disorders Overview", "heading": "Types of Anxiety Disorders", "text": "There are many types of anxiety disorders, each with different symptoms. The most common types of anxiety disorders include:\n\r\n\r\n\nGeneralized Anxiety Disorder (GAD)\n\r\n\r\n\nGAD produces chronic, exaggerated worrying about everyday life. This worrying can consume hours each day, making it hard to concentrate or finish daily tasks. A person with GAD may become exhausted by worry and experience headaches, tension or nausea.\n\r\n\r\n\nSocial Anxiety Disorder\n\r\n\r\n\nMore than shyness, this disorder causes intense fear about social interaction, often driven by irrational worries about humiliation (e.g. saying something stupid or not knowing what to say). Someone with social anxiety disorder may not take part in conversations, contribute to class discussions or offer their ideas, and may become isolated. Panic attacks are a common reaction to anticipated or forced social interaction.\n\r\n\r\n\nPanic Disorder\n\r\n\r\n\nThis disorder is characterized by panic attacks and sudden feelings of terror sometimes striking repeatedly and without warning. Often mistaken for a heart attack, a panic attack causes powerful physical symptoms including chest pain, heart palpitations, dizziness, shortness of breath and stomach upset. Many people will go to desperate measures to avoid an attack, including social isolation.\n\r\n\r\n\nPhobias\n\r\n\r\n\nWe all tend to avoid certain things or situations that make us uncomfortable or even fearful. But for someone with a phobia, certain places, events or objects create powerful reactions of strong, irrational fear. Most people with specific phobias have several things that can trigger those reactions; to avoid panic, they will work hard to avoid their triggers. Depending on the type and number of triggers, attempts to control fear can take over a person’s life.\n\r\n\r\n\nOther anxiety disorders include:\n\r\n\r\n\n\r\n\t\nAgoraphobia\n\r\n\t\nSelective mutism\n\r\n\t\nSeparation anxiety disorder\n\r\n\t\nSubstance/medication-induced anxiety disorder, involving intoxication or withdrawal or medication treatment\n\r\n"},
{"title": "Anxiety Disorders Overview", "heading": "Causes", "text": "Scientists believe that many factors combine to cause anxiety disorders:\n\r\n\r\n\n\r\n\t\nGenetics.\n Studies support the evidence that anxiety disorders “run in families,” as some families have a higher-than-average amount of anxiety disorders among relatives.\n\r\n\t\nEnvironment.\nA stressful or traumatic event such as abuse, death of a loved one, violence or prolonged illness is often linked to the development of an anxiety disorder.\n\r\n"},
{"title": "Anxiety Disorders Overview", "heading": "Diagnosis", "text": "Physical symptoms of an anxiety disorder can be easily confused with other medical conditions, like heart disease or hyperthyroidism. Therefore, a doctor will likely perform an evaluationinvolving a physical examination, an interview and lab tests. After ruling out an underlying physical illness, a doctor may refer a person to a mental health professional for evaluation.\n\r\n\r\n\nUsing theDiagnostic and Statistical Manual of Mental Disorders (DSM)a mental health professional is able to identify the specific type of anxiety disorder causing symptoms as well as any other possible disorders that may be involved. Tackling all disorders through comprehensive treatment is the best recovery strategy."},
{"title": "Anxiety Disorders Overview", "heading": "Treatment", "text": "Different anxiety disorders have their own distinct sets of symptoms. This means that each type of anxiety disorder also has its own treatment plan. But there are common types of treatment that are used.\n\r\n\r\n\n\r\n\t\nPsychotherapy: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n,including cognitive behavioral therapy\n\r\n\t\nMedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n,including antianxiety medications and antidepressants\n\r\n\t\nComplementary health approaches: https://www.nami.org/Learn-More/Treatment/Complementary-Health-Approaches \n\n, including stress and relaxation techniques\n\r\n"},
{"title": "Anxiety Disorders Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nAnxiety disorders can occur along with other mental health conditions, and they can often make related conditions worse. So, talk with a mental health care professional if you are experiencing anxiety and any of the following:\n\r\n\r\n\n\r\n\t\nDepression: https://www.nami.org/Learn-More/Mental-Health-Conditions/Depression \n\n\r\n\t\nSubstance Use: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\t\nAttention Deficit Hyperactivity Disorder (\nADHD: https://www.nami.org/Learn-More/Mental-Health-Conditions/ADHD \n\n)\n\r\n\t\nEating Disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Eating-Disorders \n\n\r\n\t\nTrouble Sleeping: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Sleep-Disorders \n\n\r\n\n\r\n\r\n\n\r\n\r\n\nReviewed December 2017\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Dissociative Disorders Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nDissociative disorders are characterized by an involuntary escape from reality characterized by a disconnection between thoughts, identity, consciousness and memory. People from all age groups and racial, ethnic and socioeconomic backgrounds can experience a dissociative disorder.\n\r\n\r\n\nUp to \n75%: https://www.ncbi.nlm.nih.gov/pubmed/15022041 \n\n of peopleexperience at least one depersonalization/derealization episode in their lives, with only \n2%: https://www.ncbi.nlm.nih.gov/pubmed/15022041 \n\n meeting the full criteria for chronic episodes. Women are more likely than men to be diagnosed with adissociative disorder.\n\r\n\r\n\nThe symptoms of a dissociative disorder usually first develop as a response to a traumatic event, such as abuse or military combat, to keep those memories under control. Stressful situations can worsen symptoms and cause problems with functioning in everyday activities. However, the symptoms a person experiences will depend on the type of dissociative disorder that a person has.\n\r\n\r\n\nTreatment for dissociative disorders often involves psychotherapy and medication. Though finding an effective treatment plan can be difficult, many people are able to live healthy and productive lives."},
{"title": "Dissociative Disorders Overview", "heading": "Symptoms", "text": "Symptoms and signs of dissociative disorders include:\n\r\n\r\n\n\r\n\t\nSignificant memory loss of specific times, people and events\n\r\n\t\nOut-of-body experiences, such as feeling as though you are watching a movie of yourself\n\r\n\t\nMental health problems such as depression, anxiety and thoughts of suicide\n\r\n\t\nA sense of detachment from your emotions, or emotional numbness\n\r\n\t\nA lack of a sense of self-identity\n\r\n\n\r\n\r\n\nThe symptoms of dissociative disorders depend on the type of disorder that has been diagnosed. There are three types of dissociative disorders defined in the \nDiagnostic and Statistical Manual of Mental Disorders\n (DSM):\n\r\n\r\n\n\r\n\t\nDissociative Amnesia.\n The main symptom is difficulty remembering important information about one’s self. Dissociative amnesia may surround a particular event, such as combat or abuse, or more rarely, information about identity and life history. The onset for an amnesic episode is usually sudden, and an episode can last minutes, hours, days, or, rarely, months or years. There is no average for age onset or percentage, and a person may experience multiple episodes throughout her life.\n\r\n\t\nDepersonalization disorder. \nThis disorder involves ongoing feelings of detachment from actions, feelings, thoughts and sensations as if they are watching a movie (depersonalization). Sometimes other people and things may feel like people and things in the world around them are unreal (derealization). A person may experience depersonalization, derealization or both. Symptoms can last just a matter of moments or return at times over the years. The average onset age is 16, although depersonalization episodes can start anywhere from early to mid childhood. Less than 20% of people with this disorder start experiencing episodes after the age of 20.\n\r\n\t\nDissociative identity disorder.\nFormerly known as multiple personality disorder, this disorder is characterized by alternating between multiple identities. A person may feel like one or more voices are trying to take control in their head. Often these identities may have unique names, characteristics, mannerisms and voices. People with DID will experience gaps in memory of every day events, personal information and trauma. Women are more likely to be diagnosed, as they more frequently present with acute dissociative symptoms. Men are more likely to deny symptoms and trauma histories, and commonly exhibit more violent behavior, rather than amnesia or fugue states. This can lead to elevated false negative diagnosis.\n\r\n"},
{"title": "Dissociative Disorders Overview", "heading": "Causes", "text": "Dissociative disorders usually develop as a way of dealing with trauma. Dissociative disorders most often form in children exposed to long-term physical, sexual or emotional abuse. Natural disasters and combat can also cause dissociative disorders."},
{"title": "Dissociative Disorders Overview", "heading": "Diagnosis", "text": "Doctors diagnose dissociative disorders based on a review of symptoms and personal history. A doctor may perform tests to rule out physical conditions that can cause symptoms such as memory loss and a sense of unreality (for example, head injury, brain lesions or tumors, sleep deprivation or intoxication). If physical causes are ruled out, a mental health specialist is often consulted to make an evaluation.\n\r\n\r\n\nMany features of dissociative disorders can be influenced by a person’s cultural background. In the case of dissociative identity disorder and dissociative amnesia, patients may present with unexplained, non-epileptic seizures, paralyses or sensory loss. In settings where possession is part of cultural beliefs, the fragmented identities of a person who has DID may take the form of spirits, deities, demons or animals. Intercultural contact may also influence the characteristics of other identities. For example, a person in India exposed to Western culture may present with an “alter” who only speaks English. In cultures with highly restrictive social conditions, amnesia is frequently triggered by severe psychological stress such as conflict caused by oppression. Finally, voluntarily induced states of depersonalization can be a part of meditative practices prevalent in many religions and cultures, and should not be diagnosed as a disorder."},
{"title": "Dissociative Disorders Overview", "heading": "<strong>Treatment</strong>", "text": "Dissociative disorders are managed through various therapies including:\n\r\n\r\n\n\r\n\t\nPsychotherapies: https://www.nami.org/Learn-More/Treatment/Psychotherapy \n\n \nsuch as cognitive behavioral therapy (CBT) and dialectical behavioral therapy (DBT)\n\r\n\t\nEye movement desensitization and reprocessing\n (EMDR)\n\r\n\t\n​\nMedications: https://www.nami.org/Learn-More/Treatment/Mental-Health-Medications \n\n such as antidepressants can treat symptoms of related conditions\n\r\n"},
{"title": "Dissociative Disorders Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nBecause dissociative disorders appear on the trauma spectrum, many patients may have conditions associated with trauma, as well as additional trauma-based conditions.\n\r\n\r\n\n\r\n\t\nPosttraumatic stress disorder (PTSD): https://www.nami.org/Learn-More/Mental-Health-Conditions/Posttraumatic-Stress-Disorder \n\n\r\n\t\nBorderline personality disorder (BPD): https://www.nami.org/Learn-More/Mental-Health-Conditions/Borderline-Personality-Disorder \n\n\r\n\t\nSubstance use disorders / \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\t\nDepression: https://www.nami.org/Learn-More/Mental-Health-Conditions/Depression \n\n\r\n\t\nAnxiety: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n\r\n\n\r\n\r\n        \r\n\r\n    \r\n"},
{"title": "Anxiety Disorders Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nIf you, a family member or friend is experiencing symptoms of an anxiety disorder, there is help. NAMI is here to provide you with support and information about community resources for you and your family.\n\r\n\r\n\nFind education programs and support groups \nat your local NAMI: https://www.nami.org/Find-Your-Local-NAMI \n\n. Contact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org \n\n if you have any questions about anxiety or want help finding support and resources."},
{"title": "Anxiety Disorders Support", "heading": "Helping Yourself", "text": "Anxiety disorders can impact even the smallest details of life. It’s important to get help and learn how to remain resilient during difficult times. Here are some ways you can help yourself move forward:\n\r\n\r\n\n\r\n\t\nBecome an expert.\n Learn about medication and \ntreatment options: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders/Treatment \n\n. Keep up with current research. Build a personal library of useful websites and helpful books.\n\r\n\t\nKnow your triggers and stressors.\n If large groups make you nervous, go to a park and sit on an out-of-the-way bench. If taking a walk outdoors reduces your anxiety before a big meeting, schedule a 10-minute walk before the meeting starts. Being mindful of triggers and stressors will help you live your life with fewer limitations.\n\r\n\t\nPartner with your health care providers.\n Actively participate in your treatment by working with mental health care professionals to develop a plan that works for you. Talk with them about your goals, decide on a recovery pace you’re comfortable with and stick to your plan. Don’t quit when something doesn’t go well. Instead, talk to your doctor or therapist about possible changes.\n\r\n\t\nGet healthy.\n Studies have reported that 30 minutes of vigorous, aerobic exercise can eliminate symptoms, while low-key activities like meditation, yoga or Tai Chi relieve stress. Regular exercise can reduce many symptoms. Diet is also an important factor, so try to eat healthy, balanced meals and pay attention to food sensitivities. In some people, certain foods or additives can cause unpleasant physical reactions, which may lead to irritability or anxiety.\n\r\n\t\nAvoid drugs and alcohol.\n These substances may \nseem\n to help with anxiety at first, but can disrupt emotional balance, sleep cycles and interact with medications. Coffee, energy drinks and cigarettes worsen anxiety.\n\r\n\t\nFind support.\n Share your thoughts, fears and questions with others. NAMI offers \nsupport groups and education programs: https://www.nami.org/Find-Support/NAMI-Programs \n\n, as well as online discussion communities.\n\r\n\n\r\n\r\n\nLearn moreabout\nmanaging your mental health and finding support: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n while living with mental illness."},
{"title": "Anxiety Disorders Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\nLearn about your loved one’s triggers, stressors and symptoms. By being informed and aware, you may help prevent an increase in symptoms. Look for things like rapid breathing, fidgeting or avoidance behaviors. Discuss your friend or family member’s past experiences with them so they can recognize the signs early as well.\n\r\n\r\n\n\r\n\t\nPlay a role in treatment.\n Increasingly, mental health professionals are recommending couple or family-based treatment programs. And on occasion, a therapist might enlist a loved one to help reinforce behavior modification techniques with homework. Ultimately, the work involved in recovery is the responsibility of the person with the disorder, but you can play an active, supportive role.\n\r\n\t\nCommunicate.\n Speak honestly and kindly. Make specific offers of help and follow through. Tell the person you care about her. Ask how she feels and don’t judge her for her anxious thoughts.\n\r\n\t\nAllow time for recovery.\n Understanding and patience \nneed to be balanced: https://www.nami.org/Blogs/NAMI-Blog/November-2017/Caregivers-When-to-Push-and-When-to-Show-Extra-Co \n\n with pushing for progress and your expectations.\n\r\n\t\nReact calmly and rationally.\n Even if your loved one is in a crisis, it’s important to remain calm. Listen to him and make him feel understood, then take the next step in getting help.\n\r\n\n\r\n\r\n\nFind out more about \ntaking care of your family member or friend: https://www.nami.org/Find-Support/Family-Members-and-Caregivers \n\n (without forgetting about yourself!).\n\r\n\r\n\n\r\n\r\n\nReviewed December 2017\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nTips For Easing Back-to-School Anxiety: https://www.nami.org/Blogs/NAMI-Blog/August-2023/Tips-For-Easing-Back-to-School-Anxiety \n\n\r\n                \r\n                    \nBeing Queer is Joyful: https://www.nami.org/Blogs/NAMI-Blog/June-2023/Being-Queer-is-Joyful \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "Obsessive-compulsive Disorder Support", "heading": "Information", "text": "\r\n\t\r\n         \n\r\n            \nCoping with OCD can be challenging, but NAMI is here to provide support and information for you and your family.\n\r\n\r\n\nContact the NAMI HelpLine at 1-800-950-NAMI (6264) or \ninfo@nami.org: mailto:info@nami.org%E2%80%93%20 \n\n if you have any questions about obsessive-compulsive disorders, or finding support and resources."},
{"title": "Obsessive-compulsive Disorder Support", "heading": "Helping Yourself", "text": "Obsessive-compulsive disorders can make work, school, relationships and other parts of life difficult. Reducing stress, eating well, and avoiding situations that trigger obsessions and compulsions can help you feel better. Some ways that can help include:\n\r\n\r\n\n\r\n\t\nLearn about obsessive-compulsive disorders.\n Education about your condition can empower you and motivate you to stick to your treatment plan.\n\r\n\t\nJoin a support group.\n Support groups can help you reach out to others facing similar challenges.\n\r\n\t\nFocus on your goals.\n Recovery is an ongoing process. Stay motivated by keeping your goals in mind.\n\r\n\t\nStay busy.\n With these disorders, it is easy to become completely absorbed in an activity or thought. Try to stay occupied with work, hobbies, fitness or other activities. While staying busy is not always easy, simply doing other tasks helps keep your mind away from obsessions and compulsions.\n\r\n\t\nFind healthy outlets.\n Regular exercise, eating a healthy diet and getting adequate sleep can have a positive effect on your treatment. Also, avoid drugs and alcohol: while they might temporarily reduce symptoms, they can make you feel worse over time. You should also let you doctor know about any other prescription or over-the-counter medications you take. These may interact with psychiatric medications and increase your symptoms.\n\r\n\t\nKnow your triggers.\n Avoid situations you know bring on your symptoms. If you can't avoid something, ask your mental health professional to help you find coping skills to deal with anything triggering. Try stress management techniques such as meditation, muscle relaxation, deep breathing, yoga or tai chi.\n\r\n\n\r\n\r\n\nIf you live with a mental health condition, learn moreabout\nmanaging your mental health and finding the support you need: https://www.nami.org/Find-Support/Living-with-a-Mental-Health-Condition \n\n."},
{"title": "Obsessive-compulsive Disorder Support", "heading": "Helping a Family Member or Friend", "text": "Helping a Family Member or Friend\n\r\n\r\n\n\r\n\t\nLearn about the disorders.\n Knowing the symptoms will help you understand the behaviors of your loved one and the difficulties they face. The \nInternational OCD Foundation: https://iocdf.org/ \n\n is an excellent resource for information on the obsessive-compulsive spectrum, including information on hoarding, BDD and trichotillomania.\n\r\n\t\nCommunicate.\n Talk openly and honestly with your friend or family member if you have any questions or concerns. Make sure that your loved one is ready to talk, so that they are receptive to what you say and can tell you how they feel.\n\r\n\t\nBe patient. \nBy showing patienceyou will show your loved one that you care and understand. This behavior will also allow your friend or family member to know that you can see beyond their diagnosis.\n\r\n\n\r\n\r\n\nFind out more: https://www.nami.org/Find-Support/I-am/A-Family-Member-or-Caregiver \n\n about taking care of a family member or friend and yourself.\n\r\n\r\n        \r\n        \n\r\n            \r\n                    \nObsessive Compulsive Disorder is Not a Joke: https://www.nami.org/Blogs/NAMI-Blog/October-2017/Obsessive-Compulsive-Disorder-is-Not-a-Joke \n\n\r\n                \r\n                    \nAn Important Conversation with My Mom: https://www.nami.org/Blogs/NAMI-Blog/July-2017/An-Important-Conversation-with-My-Mom \n\n\r\n                \r\n        \n\r\n    \r\n"},
{"title": "ADHD Overview", "heading": "Information", "text": "\r\n\t\r\n        \n\r\n            \nAttention deficit hyperactivity disorder (ADHD) is a condition in which characterized by inattention, hyperactivity and impulsivity. ADHD is most commonly diagnosed in young people. An estimated \n8.8%: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4473855/ \n\n of childrenaged 4-\n17have ADHD. While ADHD is usually diagnosed in childhood, it does not only affect children. An estimated \n4.4%: https://www.nimh.nih.gov/health/statistics/attention-deficit-hyperactivity-disorder-adhd.shtml \n\n of adults aged 18-44 have ADHD.\n\r\n\r\n\nWith treatment,people with ADHD can be successful in school, work and lead productive lives. Researchers are using new tools such as brain imaging to better understand the condition and to find more effective ways to treat and prevent ADHD."},
{"title": "ADHD Overview", "heading": "Symptoms", "text": "While some behaviors associated with ADHD are \"normal\" and not a cause for concern to most people, someone with ADHD will have trouble controlling these behaviors and will show them much more frequently and for longer than 6 months.\n\r\n\r\n\nSigns of inattention include:\n\r\n\r\n\n\r\n\t\nBecoming easily distracted, and jumping from activity to activity.\n\r\n\t\nBecoming bored with a task quickly.\n\r\n\t\nDifficulty focusing attention or completing a single task or activity.\n\r\n\t\nTrouble completing or turning in homework assignments.\n\r\n\t\nLosing things such as school supplies or toys.\n\r\n\t\nNot listening or paying attention when spoken to.\n\r\n\t\nDaydreaming or wandering with lack of motivation.\n\r\n\t\nDifficulty processing information quickly.\n\r\n\t\nStruggling to follow directions.\n\r\n\n\r\n\r\n\nSigns of hyperactivity include:\n\r\n\r\n\n\r\n\t\nFidgeting and squirming, having trouble sitting still.\n\r\n\t\nNon-stop talking.\n\r\n\t\nTouching or playing with everything.\n\r\n\t\nDifficulty doing quiet tasks or activities.\n\r\n\n\r\n\r\n\nSigns of impulsivity include:\n\r\n\r\n\n\r\n\t\nImpatience.\n\r\n\t\nActing without regard for consequences, blurting things out.\n\r\n\t\nDifficulty taking turns, waiting or sharing.\n\r\n\t\nInterrupting others.\n\r\n"},
{"title": "ADHD Overview", "heading": "Causes", "text": "There are several factors believed to contribute to ADHD:\n\r\n\r\n\n\r\n\t\nGenetics.\n Research shows that genes may be a large contributor to ADHD. ADHD often runs in families and some trends in specific brain areas that contribute to attention.\n\r\n\t\nEnvironmental factors.\n Studies show a link between cigarette smoking and alcohol use during pregnancy and children who have ADHD. Exposure to lead as a child has also been shown to increase the likelihood of ADHD in children.\n\r\n"},
{"title": "ADHD Overview", "heading": "Diagnosis", "text": "ADHD occurs in both children and adults, but is most often and diagnosed in childhood. Getting a diagnosis for ADHD can sometimes be difficult because the symptoms of ADHD are similar to typical behavior in most young children. Teachers are often the first to notice ADHD symptoms because they see children in a learning environment with peers every day.\n\r\n\r\n\nThere is no one single test that can diagnose a child with ADHD, so meet with a doctor or mental health professional to gather all the necessary information to make a diagnosis. The goal is to rule out any outside causes for symptoms, such as environmental changes, difficulty in school, medical problems and ensure that a child is otherwise healthy."},
{"title": "ADHD Overview", "heading": "Treatment", "text": "ADHD is managed and treated in several\nways: \n\r\n\r\n\n\r\n\t\nMedications\n,\n including stimulants, nonstimulants and antidepressants\n\r\n\t\nBehavioral therapy\n\r\n\t\nSelf-management, education programs and assistance\n through schools or work or alternative treatment approaches\n\r\n"},
{"title": "ADHD Overview", "heading": "Related Conditions", "text": "Related Conditions\n\r\n\r\n\nAround \ntwo-thirds: https://www.psychiatrist.com/JCP/article/Pages/2007/v68n03/v68n0316.aspx \n\n of children with ADHD also have another condition. Many adults are also impacted by the symptoms of another condition. Common conditions associated with ADHD include the following.\n\r\n\r\n\n\r\n\t\nLearning disabilities\n\r\n\t\nOppositional defiant disorder: refusal to accept directions or authority from adults or others\n\r\n\t\nConduct disorder, persistent destructive or violent behaviors\n\r\n\t\nAnxiety: https://www.nami.org/Learn-More/Mental-Health-Conditions/Anxiety-Disorders \n\n and\n depression: https://nami.org/Learn-More/Mental-Health-Conditions/Depression/Overview \n\n\r\n\t\nObsessive-compulsive disorder: https://www.nami.org/Learn-More/Mental-Health-Conditions/Obsessive-Compulsive-Disorder \n\n\r\n\t\nBipolar disorder: https://nami.org/Learn-More/Mental-Health-Conditions/Bipolar-Disorder \n\n\r\n\t\nTourette's syndrome\n\r\n\t\nSleep disorders: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Sleep-Disorders \n\n\r\n\t\nBed-wetting\n\r\n\t\nSubstance use disorders/ \nDual Diagnosis: https://www.nami.org/Learn-More/Mental-Health-Conditions/Related-Conditions/Dual-Diagnosis \n\n\r\n\n\r\n\r\n\nSymptoms from other conditions make treating ADHD more difficult. Talking to a skilled professional to help establish an accurate diagnosis can help increase the effectiveness of treatment.\n\r\n\r\n        \r\n\r\n    \r\n"}
]